window.psalmSn = [
  ``,
  `<p class="namepsal" id=ps1>Псалом 1</p>
<p>Псалом Давида.</p>
<span s="1"><i>1</i>Блажен муж, который не ходит на совет нечестивых и не стоит на пути грешных и не сидит в собрании развратителей,</span><br/>
<span s="2"><i>2</i>но в законе Господа воля его, и о законе Его размышляет он день и ночь!</span><br/>
<span s="3"><i>3</i>И будет он как дерево, посаженное при потоках вод, которое приносит плод свой во время свое, и лист которого не вянет; и во всем, что он ни делает, успеет.</span><br/>
<span s="4"><i>4</i>Не так &ndash; нечестивые, [не так]: но они &ndash; как прах, возметаемый ветром [с лица земли].</span><br/>
<span s="5"><i>5</i>Потому не устоят нечестивые на суде, и грешники &ndash; в собрании праведных.</span><br/>
<span s="6"><i>6</i>Ибо знает Господь путь праведных, а путь нечестивых погибнет.</span><br/>
`,

  `<p class="namepsal" id=ps2>Псалом 2</p>
<p>Псалом Давида.</p>
<span s="1"><i>1</i>Зачем мятутся народы, и племена замышляют тщетное?</span><br/>
<span s="2"><i>2</i>Восстают цари земли, и князья совещаются вместе против Господа и против Помазанника Его.</span><br/>
<span s="3"><i>3</i>"Расторгнем узы их, и свергнем с себя оковы их".</span><br/>
<span s="4"><i>4</i>Живущий на небесах посмеется, Господь поругается им.</span><br/>
<span s="5"><i>5</i>Тогда скажет им во гневе Своем и яростью Своею приведет их в смятение:</span><br/>
<span s="6"><i>6</i>"Я помазал Царя Моего над Сионом, святою горою Моею;</span><br/>
<span s="7"><i>7</i>возвещу определение: Господь сказал Мне: Ты Сын Мой; Я ныне родил Тебя;</span><br/>
<span s="8"><i>8</i>проси у Меня, и дам народы в наследие Тебе и пределы земли во владение Тебе;</span><br/>
<span s="9"><i>9</i>Ты поразишь их жезлом железным; сокрушишь их, как сосуд горшечника".</span><br/>
<span s="10"><i>10</i>Итак, вразумитесь, цари; научитесь, судьи земли!</span><br/>
<span s="11"><i>11</i>Служите Господу со страхом и радуйтесь [пред Ним] с трепетом.</span><br/>
<span s="12"><i>12</i>Почтите Сына, чтобы Он не прогневался, и чтобы вам не погибнуть в пути <span class="it">вашем,</span> ибо гнев Его возгорится вскоре. Блаженны все, уповающие на Него.</span><br/>
`,

  `<p class="namepsal" id=ps3>Псалом 3</p>
<span s="1"><i>1</i>Псалом Давида, когда он бежал от Авессалома, сына своего.</span><br/>
<span s="2"><i>2</i>Господи! как умножились враги мои! Многие восстают на меня,</span><br/>
<span s="3"><i>3</i>многие говорят душе моей: "нет ему спасения в Боге".</span><br/>
<span s="4"><i>4</i>Но Ты, Господи, щит предо мною, слава моя, и Ты возносишь голову мою.</span><br/>
<span s="5"><i>5</i>Гласом моим взываю к Господу, и Он слышит меня со святой горы Своей.</span><br/>
<span s="6"><i>6</i>Ложусь я, сплю и встаю, ибо Господь защищает меня.</span><br/>
<span s="7"><i>7</i>Не убоюсь тем народа, которые со всех сторон ополчились на меня.</span><br/>
<span s="8"><i>8</i>Восстань, Господи! спаси меня, Боже мой! ибо Ты поражаешь в ланиту всех врагов моих; сокрушаешь зубы нечестивых.</span><br/>
<span s="9"><i>9</i>От Господа спасение. Над народом Твоим благословение Твое.</span><br/>
`,

  `<p class="namepsal" id=ps4>Псалом 4</p>
<span s="1"><i>1</i>Начальнику хора. На струнных <span class="it">орудиях.</span> Псалом Давида.</span><br/>
<span s="2"><i>2</i>Когда я взываю, услышь меня, Боже правды моей! В тесноте Ты давал мне простор. Помилуй меня и услышь молитву мою.</span><br/>
<span s="3"><i>3</i>Сыны мужей! доколе слава моя будет в поругании? доколе будете любить суету и искать лжи?</span><br/>
<span s="4"><i>4</i>Знайте, что Господь отделил для Себя святаго Своего; Господь слышит, когда я призываю Его.</span><br/>
<span s="5"><i>5</i>Гневаясь, не согрешайте: размыслите в сердцах ваших на ложах ваших, и утишитесь;</span><br/>
<span s="6"><i>6</i>приносите жертвы правды и уповайте на Господа.</span><br/>
<span s="7"><i>7</i>Многие говорят: "кто покажет нам благо?" Яви нам свет лица Твоего, Господи!</span><br/>
<span s="8"><i>8</i>Ты исполнил сердце мое веселием с того времени, как у них хлеб и вино [и елей] умножились.</span><br/>
<span s="9"><i>9</i>Спокойно ложусь я и сплю, ибо Ты, Господи, един даешь мне жить в безопасности.</span><br/>
`,

  `<p class="namepsal" id=ps5>Псалом 5</p>
<span s="1"><i>1</i>Начальнику хора. На духовых <span class="it">орудиях.</span> Псалом Давида.</span><br/>
<span s="2"><i>2</i>Услышь, Господи, слова мои, уразумей помышления мои.</span><br/>
<span s="3"><i>3</i>Внемли гласу вопля моего, Царь мой и Бог мой! ибо я к Тебе молюсь.</span><br/>
<span s="4"><i>4</i>Господи! рано услышь голос мой, &ndash; рано предстану пред Тобою, и буду ожидать,</span><br/>
<span s="5"><i>5</i>ибо Ты Бог, не любящий беззакония; у Тебя не водворится злой;</span><br/>
<span s="6"><i>6</i>нечестивые не пребудут пред очами Твоими: Ты ненавидишь всех, делающих беззаконие.</span><br/>
<span s="7"><i>7</i>Ты погубишь говорящих ложь; кровожадного и коварного гнушается Господь.</span><br/>
<span s="8"><i>8</i>А я, по множеству милости Твоей, войду в дом Твой, поклонюсь святому храму Твоему в страхе Твоем.</span><br/>
<span s="9"><i>9</i>Господи! путеводи меня в правде Твоей, ради врагов моих; уровняй предо мною путь Твой.</span><br/>
<span s="10"><i>10</i>Ибо нет в устах их истины: сердце их &ndash; пагуба, гортань их &ndash; открытый гроб, языком своим льстят.</span><br/>
<span s="11"><i>11</i>Осуди их, Боже, да падут они от замыслов своих; по множеству нечестия их, отвергни их, ибо они возмутились против Тебя.</span><br/>
<span s="12"><i>12</i>И возрадуются все уповающие на Тебя, вечно будут ликовать, и Ты будешь покровительствовать им; и будут хвалиться Тобою любящие имя Твое.</span><br/>
<span s="13"><i>13</i>Ибо Ты благословляешь праведника, Господи; благоволением, как щитом, венчаешь его.</span><br/>
`,

  `<p class="namepsal" id=ps6>Псалом 6</p>
<span s="1"><i>1</i>Начальнику хора. На восьмиструнном. Псалом Давида.</span><br/>
<span s="2"><i>2</i>Господи! не в ярости Твоей обличай меня и не во гневе Твоем наказывай меня.</span><br/>
<span s="3"><i>3</i>Помилуй меня, Господи, ибо я немощен; исцели меня, Господи, ибо кости мои потрясены;<br></span><br/>
<span s="4"><i>4</i>и душа моя сильно потрясена; Ты же, Господи, доколе?</span></p>
<span s="5"><i>5</i>Обратись, Господи, избавь душу мою, спаси меня ради милости Твоей,</span><br/>
<span s="6"><i>6</i>ибо в смерти нет памятования о Тебе: во гробе кто будет славить Тебя?</span><br/>
<span s="7"><i>7</i>Утомлен я воздыханиями моими: каждую ночь омываю ложе мое, слезами моими омочаю постель мою.</span><br/>
<span s="8"><i>8</i>Иссохло от печали око мое, обветшало от всех врагов моих.</span><br/>
<span s="9"><i>9</i>Удалитесь от меня все, делающие беззаконие, ибо услышал Господь голос плача моего,</span><br/>
<span s="10"><i>10</i>услышал Господь моление мое; Господь примет молитву мою.</span><br/>
<span s="11"><i>11</i>Да будут постыжены и жестоко поражены все враги мои; да возвратятся и постыдятся мгновенно.</span><br/>
`,

  `<p class="namepsal" id=ps7>Псалом 7</p>
<span s="1"><i>1</i>Плачевная песнь, которую Давид воспел Господу по делу Хуса, из племени Вениаминова.</span><br/>
<span s="2"><i>2</i>Господи, Боже мой! на Тебя я уповаю; спаси меня от всех гонителей моих и избавь меня;</span><br/>
<span s="3"><i>3</i>да не исторгнет он, подобно льву, души моей, терзая, когда нет избавляющего [и спасающего].</span><br/>
<span s="4"><i>4</i>Господи, Боже мой! если я что сделал, если есть неправда в руках моих,</span><br/>
<span s="5"><i>5</i>если я платил злом тому, кто был со мною в мире, &ndash; я, который спасал даже того, кто без причины стал моим врагом, -</span><br/>
<span s="6"><i>6</i>то пусть враг преследует душу мою и настигнет, пусть втопчет в землю жизнь мою, и славу мою повергнет в прах.</span><br/>
<span s="7"><i>7</i>Восстань, Господи, во гневе Твоем; подвигнись против неистовства врагов моих, пробудись для меня на суд, который Ты заповедал, -</span><br/>
<span s="8"><i>8</i>сонм людей станет вокруг Тебя; над ним поднимись на высоту.</span><br/>
<span s="9"><i>9</i>Господь судит народы. Суди меня, Господи, по правде моей и по непорочности моей во мне.</span><br/>
<span s="10"><i>10</i>Да прекратится злоба нечестивых, а праведника подкрепи, ибо Ты испытуешь сердца и утробы, праведный Боже!</span><br/>
<span s="11"><i>11</i>Щит мой в Боге, спасающем правых сердцем.</span><br/>
<span s="12"><i>12</i>Бог &ndash; судия праведный, [крепкий и долготерпеливый,] и Бог, всякий день строго взыскивающий,</span><br/>
<span s="13"><i>13</i>если <span class="it">кто</span> не обращается. Он изощряет Свой меч, напрягает лук Свой и направляет его,</span><br/>
<span s="14"><i>14</i>приготовляет для него сосуды смерти, стрелы Свои делает палящими.</span><br/>
<span s="15"><i>15</i>Вот, <span class="it">нечестивый</span> зачал неправду, был чреват злобою и родил себе ложь;</span><br/>
<span s="16"><i>16</i>рыл ров, и выкопал его, и упал в яму, которую приготовил:</span><br/>
<span s="17"><i>17</i>злоба его обратится на его голову, и злодейство его упадет на его темя.</span><br/>
<span s="18"><i>18</i>Славлю Господа по правде Его и пою имени Господа Всевышнего.</span><br/>
`,

  `<p class="namepsal" id=ps8>Псалом 8</p>
<span s="1"><i>1</i>Начальнику хора. На Гефском <span class="it">орудии.</span> Псалом Давида.</span><br/>
<span s="2"><i>2</i>Господи, Боже наш! как величественно имя Твое по всей земле! Слава Твоя простирается превыше небес!</span><br/>
<span s="3"><i>3</i>Из уст младенцев и грудных детей Ты устроил хвалу, ради врагов Твоих, дабы сделать безмолвным врага и мстителя.</span><br/>
<span s="4"><i>4</i>Когда взираю я на небеса Твои &ndash; дело Твоих перстов, на луну и звезды, которые Ты поставил,</span><br/>
<span s="5"><i>5</i>то что <span class="it">есть</span> человек, что Ты помнишь его, и сын человеческий, что Ты посещаешь его?</span><br/>
<span s="6"><i>6</i>Не много Ты умалил его пред Ангелами: славою и честью увенчал его;</span><br/>
<span s="7"><i>7</i>поставил его владыкою над делами рук Твоих; всё положил под ноги его:</span><br/>
<span s="8"><i>8</i>овец и волов всех, и также полевых зверей,</span><br/>
<span s="9"><i>9</i>птиц небесных и рыб морских, все, преходящее морскими стезями.</span><br/>
<span s="10"><i>10</i>Господи, Боже наш! Как величественно имя Твое по всей земле!</span><br/>


`,

  `<p class="namepsal" id=ps9>Псалом 9</p>
<span s="1"><i>1</i>Начальнику хора. По смерти Лабена. Псалом Давида.</span><br/>
<span s="2"><i>2</i>Буду славить [Тебя], Господи, всем сердцем моим, возвещать все чудеса Твои.</span><br/>
<span s="3"><i>3</i>Буду радоваться и торжествовать о Тебе, петь имени Твоему, Всевышний.</span><br/>
<span s="4"><i>4</i>Когда враги мои обращены назад, то преткнутся и погибнут пред лицем Твоим,</span><br/>
<span s="5"><i>5</i>ибо Ты производил мой суд и мою тяжбу; Ты воссел на престоле, Судия праведный.</span><br/>
<span s="6"><i>6</i>Ты вознегодовал на народы, погубил нечестивого, имя их изгладил на веки и веки.</span><br/>
<span s="7"><i>7</i>У врага совсем не стало оружия, и города Ты разрушил; погибла память их с ними.</span><br/>
<span s="8"><i>8</i>Но Господь пребывает вовек; Он приготовил для суда престол Свой,</span><br/>
<span s="9"><i>9</i>и Он будет судить вселенную по правде, совершит суд над народами по правоте.</span><br/>
<span s="10"><i>10</i>И будет Господь прибежищем угнетенному, прибежищем во времена скорби;</span><br/>
<span s="11"><i>11</i>и будут уповать на Тебя знающие имя Твое, потому что Ты не оставляешь ищущих Тебя, Господи.</span><br/>
<span s="12"><i>12</i>Пойте Господу, живущему на Сионе, возвещайте между народами дела Его,</span><br/>
<span s="13"><i>13</i>ибо Он взыскивает за кровь; помнит их, не забывает вопля угнетенных.</span><br/>
<span s="14"><i>14</i>Помилуй меня, Господи; воззри на страдание мое от ненавидящих меня, &ndash; Ты, Который возносишь меня от врат смерти,</span><br/>
<span s="15"><i>15</i>чтобы я возвещал все хвалы Твои во вратах дщери Сионовой: буду радоваться о спасении Твоем.</span><br/>
<span s="16"><i>16</i>Обрушились народы в яму, которую выкопали; в сети, которую скрыли они, запуталась нога их.</span><br/>
<span s="17"><i>17</i>Познан был Господь по суду, который Он совершил; нечестивый уловлен делами рук своих.</span><br/>
<span s="18"><i>18</i>Да обратятся нечестивые в ад, &ndash; все народы, забывающие Бога.</span><br/>
<span s="19"><i>19</i>Ибо не навсегда забыт будет нищий, и надежда бедных не до конца погибнет.</span><br/>
<span s="20"><i>20</i>Восстань, Господи, да не преобладает человек, да судятся народы пред лицем Твоим.</span><br/>
<span s="21"><i>21</i>Наведи, Господи, страх на них; да знают народы, что человеки они.</span><br/>
<span s="22"><i>22</i>Для чего, Господи, стоишь вдали, скрываешь Себя во время скорби?</span><br/>
<span s="23"><i>23</i>По гордости своей нечестивый преследует бедного: да уловятся они ухищрениями, которые сами вымышляют.</span><br/>
<span s="24"><i>24</i>Ибо нечестивый хвалится похотью души своей; корыстолюбец ублажает себя.</span><br/>
<span s="25"><i>25</i>В надмении своем нечестивый пренебрегает Господа: "не взыщет"; во всех помыслах его: "нет Бога!"</span><br/>
<span s="26"><i>26</i>Во всякое время пути его гибельны; суды Твои далеки для него; на всех врагов своих он смотрит с пренебрежением;</span><br/>
<span s="27"><i>27</i>говорит в сердце своем: "не поколеблюсь; в род и род не приключится <span class="it">мне</span> зла";</span><br/>
<span s="28"><i>28</i>уста его полны проклятия, коварства и лжи; под языком его &ndash; мучение и пагуба;</span><br/>
<span s="29"><i>29</i>сидит в засаде за двором, в потаенных местах убивает невинного; глаза его подсматривают за бедным;</span><br/>
<span s="30"><i>30</i>подстерегает в потаенном месте, как лев в логовище; подстерегает в засаде, чтобы схватить бедного; хватает бедного, увлекая в сети свои;</span><br/>
<span s="31"><i>31</i>сгибается, прилегает, &ndash; и бедные падают в сильные когти его;</span><br/>
<span s="32"><i>32</i>говорит в сердце своем: "забыл Бог, закрыл лице Свое, не увидит никогда".</span><br/>
<span s="33"><i>33</i>Восстань, Господи, Боже [мой], вознеси руку Твою, не забудь угнетенных [Твоих до конца].</span><br/>
<span s="34"><i>34</i>Зачем нечестивый пренебрегает Бога, говоря в сердце своем: "Ты не взыщешь"?</span><br/>
<span s="35"><i>35</i>Ты видишь, ибо Ты взираешь на обиды и притеснения, чтобы воздать Твоею рукою. Тебе предает себя бедный; сироте Ты помощник.</span><br/>
<span s="36"><i>36</i>Сокруши мышцу нечестивому и злому, так чтобы искать и не найти его нечестия.</span><br/>
<span s="37"><i>37</i>Господь &ndash; царь на веки, навсегда; исчезнут язычники с земли Его.</span><br/>
<span s="38"><i>38</i>Господи! Ты слышишь желания смиренных; укрепи сердце их; открой ухо Твое,</span><br/>
<span s="39"><i>39</i>чтобы дать суд сироте и угнетенному, да не устрашает более человек на земле.</span><br/>
`,

  `<p class="namepsal" id=ps10>Псалом 10</p>
<p>Начальнику хора. Псалом Давида.</p>
<span s="1"><i>1</i>На Господа уповаю; как же вы говорите душе моей: "улетай на гору вашу, <span class="it">как</span> птица"?</span><br/>
<span s="2"><i>2</i>Ибо вот, нечестивые натянули лук, стрелу свою приложили к тетиве, чтобы во тьме стрелять в правых сердцем.</span><br/>
<span s="3"><i>3</i>Когда разрушены основания, что сделает праведник?</span><br/>
<span s="4"><i>4</i>Господь во святом храме Своем, Господь, &ndash; престол Его на небесах, очи Его зрят [на нищего]; вежды Его испытывают сынов человеческих.</span><br/>
<span s="5"><i>5</i>Господь испытывает праведного, а нечестивого и любящего насилие ненавидит душа Его.</span><br/>
<span s="6"><i>6</i>Дождем прольет Он на нечестивых горящие угли, огонь и серу; и палящий ветер &ndash; их доля из чаши;</span><br/>
<span s="7"><i>7</i>ибо Господь праведен, любит правду; лице Его видит праведника.</span><br/>

`,

  `<p class="namepsal" id=ps11>Псалом 11</p>
<span s="1"><i>1</i>Начальнику хора. На восьмиструнном. Псалом Давида.</span><br/>
<span s="2"><i>2</i>Спаси [меня], Господи, ибо не стало праведного, ибо нет верных между сынами человеческими.</span><br/>
<span s="3"><i>3</i>Ложь говорит каждый своему ближнему; уста льстивы, говорят от сердца притворного.</span><br/>
<span s="4"><i>4</i>Истребит Господь все уста льстивые, язык велеречивый,</span><br/>
<span s="5"><i>5</i><span class="it">тех,</span> которые говорят: "языком нашим пересилим, уста наши с нами; кто нам господин"?</span><br/>
<span s="6"><i>6</i>Ради страдания нищих и воздыхания бедных ныне восстану, говорит Господь, поставлю в безопасности того, кого уловить хотят.</span><br/>
<span s="7"><i>7</i>Слова Господни &ndash; слова чистые, серебро, очищенное от земли в горниле, семь раз переплавленное.</span><br/>
<span s="8"><i>8</i>Ты, Господи, сохранишь их, соблюдешь от рода сего вовек.</span><br/>
<span s="9"><i>9</i>Повсюду ходят нечестивые, когда ничтожные из сынов человеческих возвысились.</span><br/>
`,

  `<p class="namepsal" id=ps12>Псалом 12</p>
<span s="1"><i>1</i>Начальнику хора. Псалом Давида.</span><br/>
<span s="2"><i>2</i>Доколе, Господи, будешь забывать меня вконец, доколе будешь скрывать лице Твое от меня?</span><br/>
<span s="3"><i>3</i>Доколе мне слагать советы в душе моей, скорбь в сердце моем день [и ночь]? Доколе врагу моему возноситься надо мною?</span><br/>
<span s="4"><i>4</i>Призри, услышь меня, Господи, Боже мой! Просвети очи мои, да не усну я <span class="it">сном</span> смертным;</span><br/>
<span s="5"><i>5</i>да не скажет враг мой: "я одолел его". Да не возрадуются гонители мои, если я поколеблюсь.</span><br/>
<span s="6"><i>6</i>Я же уповаю на милость Твою; сердце мое возрадуется о спасении Твоем; воспою Господу, облагодетельствовавшему меня, [и буду петь имени Господа Всевышнего].</span><br/>
`,

  `<p class="namepsal" id=ps13>Псалом 13</p>
<p>Начальнику хора. Псалом Давида.</p>
<span s="1"><i>1</i>Сказал безумец в сердце своем: "нет Бога". Они развратились, совершили гнусные дела; нет делающего добро.</span><br/>
<span s="2"><i>2</i>Господь с небес призрел на сынов человеческих, чтобы видеть, есть ли разумеющий, ищущий Бога.</span><br/>
<span s="3"><i>3</i>Все уклонились, сделались равно непотребными; нет делающего добро, нет ни одного.</span><br/>
<span s="4"><i>4</i>Неужели не вразумятся все, делающие беззаконие, съедающие народ мой, <span class="it">как</span> едят хлеб, и не призывающие Господа?</span><br/>
<span s="5"><i>5</i>Там убоятся они страха, [где нет страха,] ибо Бог в роде праведных.</span><br/>
<span s="6"><i>6</i>Вы посмеялись над мыслью нищего, что Господь упование его.</span><br/>
<span s="7"><i>7</i>"Кто даст с Сиона спасение Израилю!" Когда Господь возвратит пленение народа Своего, тогда возрадуется Иаков и возвеселится Израиль.</span><br/>

`,

  `<p class="namepsal" id=ps14>Псалом 14</p>
<p>Псалом Давида.</p>
<span s="1"><i>1</i>Господи! кто может пребывать в жилище Твоем? кто может обитать на святой горе Твоей?</span><br/>
<span s="2"><i>2</i>Тот, кто ходит непорочно и делает правду, и говорит истину в сердце своем;</span><br/>
<span s="3"><i>3</i>кто не клевещет языком своим, не делает искреннему своему зла и не принимает поношения на ближнего своего;</span><br/>
<span s="4"><i>4</i>тот, в глазах которого презрен отверженный, но который боящихся Господа славит; кто клянется, <span class="it">хотя бы</span> злому, и не изменяет;</span><br/>
<span s="5"><i>5</i>кто серебра своего не отдает в рост и не принимает даров против невинного. Поступающий так не поколеблется вовек.</span><br/>
`,

  `<p class="namepsal" id=ps15>Псалом 15</p>
<p>Песнь Давида.</p>
<span s="1"><i>1</i>Храни меня, Боже, ибо я на Тебя уповаю.</span><br/>
<span s="2"><i>2</i>Я сказал Господу: Ты &ndash; Господь мой; блага мои Тебе не нужны.</span><br/>
<span s="3"><i>3</i>К святым, которые на земле, и к дивным <span class="it">Твоим</span> &ndash; к ним все желание мое.</span><br/>
<span s="4"><i>4</i>Пусть умножаются скорби у тех, которые текут к <span class="it">богу</span> чужому; я не возлию кровавых возлияний их и не помяну имен их устами моими.</span><br/>
<span s="5"><i>5</i>Господь есть часть наследия моего и чаши моей. Ты держишь жребий мой.</span><br/>
<span s="6"><i>6</i>Межи мои прошли по прекрасным <span class="it">местам,</span> и наследие мое приятно для меня.</span><br/>
<span s="7"><i>7</i>Благословлю Господа, вразумившего меня; даже и ночью учит меня внутренность моя.</span><br/>
<span s="8"><i>8</i>Всегда видел я пред собою Господа, ибо Он одесную меня; не поколеблюсь.</span><br/>
<span s="9"><i>9</i>Оттого возрадовалось сердце мое и возвеселился язык мой; даже и плоть моя успокоится в уповании,</span><br/>
<span s="10"><i>10</i>ибо Ты не оставишь души моей в аде и не дашь святому Твоему увидеть тление,</span><br/>
<span s="11"><i>11</i>Ты укажешь мне путь жизни: полнота радостей пред лицем Твоим, блаженство в деснице Твоей вовек.</span><br/>
`,

  `<p class="namepsal" id=ps16>Псалом 16</p>
<p>Молитва Давида.</p>
<span s="1"><i>1</i>Услышь, Господи, правду [мою], внемли воплю моему, прими мольбу из уст нелживых.</span><br/>
<span s="2"><i>2</i>От Твоего лица суд мне да изыдет; да воззрят очи Твои на правоту.</span><br/>
<span s="3"><i>3</i>Ты испытал сердце мое, посетил меня ночью, искусил меня и ничего не нашел; от мыслей моих не отступают уста мои.</span><br/>
<span s="4"><i>4</i>В делах человеческих, по слову уст Твоих, я охранял себя от путей притеснителя.</span><br/>
<span s="5"><i>5</i>Утверди шаги мои на путях Твоих, да не колеблются стопы мои.</span><br/>
<span s="6"><i>6</i>К Тебе взываю я, ибо Ты услышишь меня, Боже; приклони ухо Твое ко мне, услышь слова мои.</span><br/>
<span s="7"><i>7</i>Яви дивную милость Твою, Спаситель уповающих [на Тебя] от противящихся деснице Твоей.<br></span><br/>
<span s="8"><i>8</i>Храни меня, как зеницу ока; в тени крыл Твоих укрой меня</span></p>
<span s="9"><i>9</i>от лица нечестивых, нападающих на меня, &ndash; от врагов души моей, окружающих меня:</span><br/>
<span s="10"><i>10</i>они заключились в туке своем, надменно говорят устами своими.</span><br/>
<span s="11"><i>11</i>На всяком шагу нашем ныне окружают нас; они устремили глаза свои, чтобы низложить <span class="it">меня</span> на землю;</span><br/>
<span s="12"><i>12</i>они подобны льву, жаждущему добычи, подобны скимну, сидящему в местах скрытных.</span><br/>
<span s="13"><i>13</i>Восстань, Господи, предупреди их, низложи их. Избавь душу мою от нечестивого мечом Твоим,</span><br/>
<span s="14"><i>14</i>от людей &ndash; рукою Твоею, Господи, от людей мира, которых удел в <span class="it">этой</span> жизни, которых чрево Ты наполняешь из сокровищниц Твоих; сыновья их сыты и оставят остаток детям своим.</span><br/>
<span s="15"><i>15</i>А я в правде буду взирать на лице Твое; пробудившись, буду насыщаться образом Твоим.</span><br/>

`,

  `<p class="namepsal" id=ps17>Псалом 17</p>
<span s="1"><i>1</i>Начальнику хора. Раба Господня Давида, который произнес слова песни сей к Господу, когда Господь избавил его от рук всех врагов его и от руки Саула. И он сказал:</span><br/>
<span s="2"><i>2</i>Возлюблю тебя, Господи, крепость моя!</span><br/>
<span s="3"><i>3</i>Господь &ndash; твердыня моя и прибежище мое, Избавитель мой, Бог мой, &ndash; скала моя; на Него я уповаю; щит мой, рог спасения моего и убежище мое.</span><br/>
<span s="4"><i>4</i>Призову достопоклоняемого Господа и от врагов моих спасусь.</span><br/>
<span s="5"><i>5</i>Объяли меня муки смертные, и потоки беззакония устрашили меня;</span><br/>
<span s="6"><i>6</i>цепи ада облегли меня, и сети смерти опутали меня.</span><br/>
<span s="7"><i>7</i>В тесноте моей я призвал Господа и к Богу моему воззвал. И Он услышал от [святаго] чертога Своего голос мой, и вопль мой дошел до слуха Его.</span><br/>
<span s="8"><i>8</i>Потряслась и всколебалась земля, дрогнули и подвиглись основания гор, ибо разгневался [Бог];</span><br/>
<span s="9"><i>9</i>поднялся дым от гнева Его и из уст Его огонь поядающий; горячие угли <span class="it">сыпались</span> от Него.</span><br/>
<span s="10"><i>10</i>Наклонил Он небеса и сошел, &ndash; и мрак под ногами Его.</span><br/>
<span s="11"><i>11</i>И воссел на Херувимов и полетел, и понесся на крыльях ветра.</span><br/>
<span s="12"><i>12</i>И мрак сделал покровом Своим, сению вокруг Себя мрак вод, облаков воздушных.</span><br/>
<span s="13"><i>13</i>От блистания пред Ним бежали облака Его, град и угли огненные.</span><br/>
<span s="14"><i>14</i>Возгремел на небесах Господь, и Всевышний дал глас Свой, град и угли огненные.</span><br/>
<span s="15"><i>15</i>Пустил стрелы Свои и рассеял их, множество молний, и рассыпал их.<br></span><br/>
<span s="16"><i>16</i>И явились источники вод, и открылись основания вселенной от грозного <span class="it">гласа</span> Твоего, Господи, от дуновения духа гнева Твоего.</span></p>
<span s="17"><i>17</i>Он простер <span class="it">руку</span> с высоты и взял меня, и извлек меня из вод многих;</span><br/>
<span s="18"><i>18</i>избавил меня от врага моего сильного и от ненавидящих меня, которые были сильнее меня.</span><br/>
<span s="19"><i>19</i>Они восстали на меня в день бедствия моего, но Господь был мне опорою.</span><br/>
<span s="20"><i>20</i>Он вывел меня на пространное место и избавил меня, ибо Он благоволит ко мне.</span><br/>
<span s="21"><i>21</i>Воздал мне Господь по правде моей, по чистоте рук моих вознаградил меня,</span><br/>
<span s="22"><i>22</i>ибо я хранил пути Господни и не был нечестивым пред Богом моим;</span><br/>
<span s="23"><i>23</i>ибо все заповеди Его предо мною, и от уставов Его я не отступал.</span><br/>
<span s="24"><i>24</i>Я был непорочен пред Ним и остерегался, чтобы не согрешить мне;</span><br/>
<span s="25"><i>25</i>и воздал мне Господь по правде моей, по чистоте рук моих пред очами Его.</span><br/>
<span s="26"><i>26</i>С милостивым Ты поступаешь милостиво, с мужем искренним &ndash; искренно,</span><br/>
<span s="27"><i>27</i>с чистым &ndash; чисто, а с лукавым &ndash; по лукавству его,</span><br/>
<span s="28"><i>28</i>ибо Ты людей угнетенных спасаешь, а очи надменные унижаешь.</span><br/>
<span s="29"><i>29</i>Ты возжигаешь светильник мой, Господи; Бог мой просвещает тьму мою.</span><br/>
<span s="30"><i>30</i>С Тобою я поражаю войско, с Богом моим восхожу на стену.</span><br/>
<span s="31"><i>31</i>Бог! &ndash; Непорочен путь Его, чисто слово Господа; щит Он для всех, уповающих на Него.</span><br/>
<span s="32"><i>32</i>Ибо кто Бог, кроме Господа, и кто защита, кроме Бога нашего?</span><br/>
<span s="33"><i>33</i>Бог препоясывает меня силою и устрояет мне верный путь;</span><br/>
<span s="34"><i>34</i>делает ноги мои, как оленьи, и на высотах моих поставляет меня;</span><br/>
<span s="35"><i>35</i>научает руки мои брани, и мышцы мои сокрушают медный лук.</span><br/>
<span s="36"><i>36</i>Ты дал мне щит спасения Твоего, и десница Твоя поддерживает меня, и милость Твоя возвеличивает меня.</span><br/>
<span s="37"><i>37</i>Ты расширяешь шаг мой подо мною, и не колеблются ноги мои.</span><br/>
<span s="38"><i>38</i>Я преследую врагов моих и настигаю их, и не возвращаюсь, доколе не истреблю их;</span><br/>
<span s="39"><i>39</i>поражаю их, и они не могут встать, падают под ноги мои,</span><br/>
<span s="40"><i>40</i>ибо Ты препоясал меня силою для войны и низложил под ноги мои восставших на меня;</span><br/>
<span s="41"><i>41</i>Ты обратил ко мне тыл врагов моих, и я истребляю ненавидящих меня:</span><br/>
<span s="42"><i>42</i>они вопиют, но нет спасающего; ко Господу, &ndash; но Он не внемлет им;</span><br/>
<span s="43"><i>43</i>я рассеваю их, как прах пред лицем ветра, как уличную грязь попираю их.</span><br/>
<span s="44"><i>44</i>Ты избавил меня от мятежа народа, поставил меня главою иноплеменников; народ, которого я не знал, служит мне;</span><br/>
<span s="45"><i>45</i>по одному слуху о мне повинуются мне; иноплеменники ласкательствуют предо мною;</span><br/>
<span s="46"><i>46</i>иноплеменники бледнеют и трепещут в укреплениях своих.</span><br/>
<span s="47"><i>47</i>Жив Господь и благословен защитник мой! Да будет превознесен Бог спасения моего,</span><br/>
<span s="48"><i>48</i>Бог, мстящий за меня и покоряющий мне народы,</span><br/>
<span s="49"><i>49</i>и избавляющий меня от врагов моих! Ты вознес меня над восстающими против меня и от человека жестокого избавил меня.</span><br/>
<span s="50"><i>50</i>За то буду славить Тебя, Господи, между иноплеменниками и буду петь имени Твоему,</span><br/>
<span s="51"><i>51</i>величественно спасающий царя и творящий милость помазаннику Твоему Давиду и потомству его во веки.</span><br/>

`,

  `<p class="namepsal" id=ps18>Псалом 18</p>
<span s="1"><i>1</i>Начальнику хора. Псалом Давида.</span><br/>
<span s="2"><i>2</i>Небеса проповедуют славу Божию, и о делах рук Его вещает твердь.</span><br/>
<span s="3"><i>3</i>День дню передает речь, и ночь ночи открывает знание.</span><br/>
<span s="4"><i>4</i>Нет языка, и нет наречия, где не слышался бы голос их.</span><br/>
<span s="5"><i>5</i>По всей земле проходит звук их, и до пределов вселенной слова их. Он поставил в них жилище солнцу,</span><br/>
<span s="6"><i>6</i>и оно выходит, как жених из брачного чертога своего, радуется, как исполин, пробежать поприще:</span><br/>
<span s="7"><i>7</i>от края небес исход его, и шествие его до края их, и ничто не укрыто от теплоты его.</span><br/>
<span s="8"><i>8</i>Закон Господа совершен, укрепляет душу; откровение Господа верно, умудряет простых.</span><br/>
<span s="9"><i>9</i>Повеления Господа праведны, веселят сердце; заповедь Господа светла, просвещает очи.</span><br/>
<span s="10"><i>10</i>Страх Господень чист, пребывает вовек. Суды Господни истина, все праведны;</span><br/>
<span s="11"><i>11</i>они вожделеннее золота и даже множества золота чистого, слаще меда и капель сота;</span><br/>
<span s="12"><i>12</i>и раб Твой охраняется ими, в соблюдении их великая награда.</span><br/>
<span s="13"><i>13</i>Кто усмотрит погрешности свои? От тайных <span class="it">моих</span> очисти меня</span><br/>
<span s="14"><i>14</i>и от умышленных удержи раба Твоего, чтобы не возобладали мною. Тогда я буду непорочен и чист от великого развращения.</span><br/>
<span s="15"><i>15</i>Да будут слова уст моих и помышление сердца моего благоугодны пред Тобою, Господи, твердыня моя и Избавитель мой!</span><br/>
`,

  `<p class="namepsal" id=ps19>Псалом 19</p>
<span s="1"><i>1</i>Начальнику хора. Псалом Давида.</span><br/>
<span s="2"><i>2</i>Да услышит тебя Господь в день печали, да защитит тебя имя Бога Иаковлева.</span><br/>
<span s="3"><i>3</i>Да пошлет тебе помощь из Святилища и с Сиона да подкрепит тебя.</span><br/>
<span s="4"><i>4</i>Да воспомянет все жертвоприношения твои и всесожжение твое да соделает тучным.</span><br/>
<span s="5"><i>5</i>Да даст тебе [Господь] по сердцу твоему и все намерения твои да исполнит.</span><br/>
<span s="6"><i>6</i>Мы возрадуемся о спасении твоем и во имя Бога нашего поднимем знамя. Да исполнит Господь все прошения твои.</span><br/>
<span s="7"><i>7</i>Ныне познал я, что Господь спасает помазанника Своего, отвечает ему со святых небес Своих могуществом спасающей десницы Своей.</span><br/>
<span s="8"><i>8</i>Иные колесницами, иные конями, а мы именем Господа Бога нашего хвалимся:</span><br/>
<span s="9"><i>9</i>они поколебались и пали, а мы встали и стоим прямо.</span><br/>
<span s="10"><i>10</i>Господи! спаси царя и услышь нас, когда будем взывать [к Тебе].</span><br/>
`,

  `<p class="namepsal" id=ps20>Псалом 20</p>
<span s="1"><i>1</i>Начальнику хора. Псалом Давида.</span><br/>
<span s="2"><i>2</i>Господи! силою Твоею веселится царь и о спасении Твоем безмерно радуется.</span><br/>
<span s="3"><i>3</i>Ты дал ему, чего желало сердце его, и прошения уст его не отринул,</span><br/>
<span s="4"><i>4</i>ибо Ты встретил его благословениями благости, возложил на голову его венец из чистого золота.</span><br/>
<span s="5"><i>5</i>Он просил у Тебя жизни; Ты дал ему долгоденствие на век и век.</span><br/>
<span s="6"><i>6</i>Велика слава его в спасении Твоем; Ты возложил на него честь и величие.</span><br/>
<span s="7"><i>7</i>Ты положил на него благословения на веки, возвеселил его радостью лица Твоего,</span><br/>
<span s="8"><i>8</i>ибо царь уповает на Господа, и во благости Всевышнего не поколеблется.</span><br/>
<span s="9"><i>9</i>Рука Твоя найдет всех врагов Твоих, десница Твоя найдет [всех] ненавидящих Тебя.</span><br/>
<span s="10"><i>10</i>Во время гнева Твоего Ты сделаешь их, как печь огненную; во гневе Своем Господь погубит их, и пожрет их огонь.</span><br/>
<span s="11"><i>11</i>Ты истребишь плод их с земли и семя их &ndash; из среды сынов человеческих,</span><br/>
<span s="12"><i>12</i>ибо они предприняли против Тебя злое, составили замыслы, но не могли [выполнить их].</span><br/>
<span s="13"><i>13</i>Ты поставишь их целью, из луков Твоих пустишь стрелы в лице их.</span><br/>
<span s="14"><i>14</i>Вознесись, Господи, силою Твоею: мы будем воспевать и прославлять Твое могущество.</span><br/>

`,

  `<p class="namepsal" id=ps21>Псалом 21</p>
<span s="1"><i>1</i>Начальнику хора. При появлении зари. Псалом Давида.</span><br/>
<span s="2"><i>2</i>Боже мой! Боже мой! [внемли мне] для чего Ты оставил меня? Далеки от спасения моего слова вопля моего.</span><br/>
<span s="3"><i>3</i>Боже мой! я вопию днем, &ndash; и Ты не внемлешь мне, ночью, &ndash; и нет мне успокоения.</span><br/>
<span s="4"><i>4</i>Но Ты, Святый, живешь среди славословий Израиля.</span><br/>
<span s="5"><i>5</i>На Тебя уповали отцы наши; уповали, и Ты избавлял их;</span><br/>
<span s="6"><i>6</i>к Тебе взывали они, и были спасаемы; на Тебя уповали, и не оставались в стыде.</span><br/>
<span s="7"><i>7</i>Я же червь, а не человек, поношение у людей и презрение в народе.</span><br/>
<span s="8"><i>8</i>Все, видящие меня, ругаются надо мною, говорят устами, кивая головою:</span><br/>
<span s="9"><i>9</i>"он уповал на Господа; пусть избавит его, пусть спасет, если он угоден Ему".</span><br/>
<span s="10"><i>10</i>Но Ты извел меня из чрева, вложил в меня упование у грудей матери моей.</span><br/>
<span s="11"><i>11</i>На Тебя оставлен я от утробы; от чрева матери моей Ты &ndash; Бог мой.</span><br/>
<span s="12"><i>12</i>Не удаляйся от меня, ибо скорбь близка, а помощника нет.</span><br/>
<span s="13"><i>13</i>Множество тельцов обступили меня; тучные Васанские окружили меня,</span><br/>
<span s="14"><i>14</i>раскрыли на меня пасть свою, как лев, алчущий добычи и рыкающий.</span><br/>
<span s="15"><i>15</i>Я пролился, как вода; все кости мои рассыпались; сердце мое сделалось, как воск, растаяло посреди внутренности моей.</span><br/>
<span s="16"><i>16</i>Сила моя иссохла, как черепок; язык мой прильпнул к гортани моей, и Ты свел меня к персти смертной.</span><br/>
<span s="17"><i>17</i>Ибо псы окружили меня, скопище злых обступило меня, пронзили руки мои и ноги мои.</span><br/>
<span s="18"><i>18</i>Можно было бы перечесть все кости мои; а они смотрят и делают из меня зрелище;</span><br/>
<span s="19"><i>19</i>делят ризы мои между собою и об одежде моей бросают жребий.</span><br/>
<span s="20"><i>20</i>Но Ты, Господи, не удаляйся от меня; сила моя! поспеши на помощь мне;</span><br/>
<span s="21"><i>21</i>избавь от меча душу мою и от псов одинокую мою;</span><br/>
<span s="22"><i>22</i>спаси меня от пасти льва и от рогов единорогов, услышав, <span class="it">избавь</span> меня.</span><br/>
<span s="23"><i>23</i>Буду возвещать имя Твое братьям моим, посреди собрания восхвалять Тебя.</span><br/>
<span s="24"><i>24</i>Боящиеся Господа! восхвалите Его. Все семя Иакова! прославь Его. Да благоговеет пред Ним все семя Израиля,</span><br/>
<span s="25"><i>25</i>ибо Он не презрел и не пренебрег скорби страждущего, не скрыл от него лица Своего, но услышал его, когда сей воззвал к Нему.</span><br/>
<span s="26"><i>26</i>О Тебе хвала моя в собрании великом; воздам обеты мои пред боящимися Его.</span><br/>
<span s="27"><i>27</i>Да едят бедные и насыщаются; да восхвалят Господа ищущие Его; да живут сердца ваши во веки!</span><br/>
<span s="28"><i>28</i>Вспомнят, и обратятся к Господу все концы земли, и поклонятся пред Тобою все племена язычников,</span><br/>
<span s="29"><i>29</i>ибо Господне есть царство, и Он &ndash; Владыка над народами.</span><br/>
<span s="30"><i>30</i>Будут есть и поклоняться все тучные земли; преклонятся пред Ним все нисходящие в персть и не могущие сохранить жизни своей.</span><br/>
<span s="31"><i>31</i>Потомство [мое] будет служить Ему, и будет называться Господним вовек:</span><br/>
<span s="32"><i>32</i>придут и будут возвещать правду Его людям, которые родятся, что сотворил Господь.</span><br/>
`,

  `<p class="namepsal" id=ps22>Псалом 22</p>
<p>Псалом Давида.</p>
<span s="1"><i>1</i>Господь &ndash; Пастырь мой; я ни в чем не буду нуждаться:</span><br/>
<span s="2"><i>2</i>Он покоит меня на злачных пажитях и водит меня к водам тихим,</span><br/>
<span s="3"><i>3</i>подкрепляет душу мою, направляет меня на стези правды ради имени Своего.</span><br/>
<span s="4"><i>4</i>Если я пойду и долиною смертной тени, не убоюсь зла, потому что Ты со мной; Твой жезл и Твой посох &ndash; они успокаивают меня.</span><br/>
<span s="5"><i>5</i>Ты приготовил предо мною трапезу в виду врагов моих; умастил елеем голову мою; чаша моя преисполнена.</span><br/>
<span s="6"><i>6</i>Так, благость и милость [Твоя] да сопровождают меня во все дни жизни моей, и я пребуду в доме Господнем многие дни.</span><br/>
`,

  `<p class="namepsal" id=ps23>Псалом 23</p>
<p>Псалом Давида. [В первый день недели].</p>
<span s="1"><i>1</i>Господня земля и что наполняет ее, вселенная и все живущее в ней,</span><br/>
<span s="2"><i>2</i>ибо Он основал ее на морях и на реках утвердил ее.</span><br/>
<span s="3"><i>3</i>Кто взойдет на гору Господню, или кто станет на святом месте Его?</span><br/>
<span s="4"><i>4</i>Тот, у которого руки неповинны и сердце чисто, кто не клялся душею своею напрасно и не божился ложно [ближнему своему], -</span><br/>
<span s="5"><i>5</i><span class="it">тот</span> получит благословение от Господа и милость от Бога, Спасителя своего.</span><br/>
<span s="6"><i>6</i>Таков род ищущих Его, ищущих лица Твоего, Боже Иакова!</span><br/>
<span s="7"><i>7</i>Поднимите, врата, верхи ваши, и поднимитесь, двери вечные, и войдет Царь славы!<br></span><br/>
<span s="8"><i>8</i>Кто сей Царь славы? &ndash; Господь крепкий и сильный, Господь, сильный в брани.</span></p>
<span s="9"><i>9</i>Поднимите, врата, верхи ваши, и поднимитесь, двери вечные, и войдет Царь славы!<br></span><br/>
<span s="10"><i>10</i>Кто сей Царь славы? &ndash; Господь сил, Он &ndash; царь славы.</span></p>

`,

  `<p class="namepsal" id=ps24>Псалом 24</p>
<p>Псалом Давида.</p>
<span s="1"><i>1</i>К Тебе, Господи, возношу душу мою.</span><br/>
<span s="2"><i>2</i>Боже мой! на Тебя уповаю, да не постыжусь [вовек], да не восторжествуют надо мною враги мои,</span><br/>
<span s="3"><i>3</i>да не постыдятся и все надеющиеся на Тебя: да постыдятся беззаконнующие втуне.</span><br/>
<span s="4"><i>4</i>Укажи мне, Господи, пути Твои и научи меня стезям Твоим.</span><br/>
<span s="5"><i>5</i>Направь меня на истину Твою и научи меня, ибо Ты Бог спасения моего; на Тебя надеюсь всякий день.</span><br/>
<span s="6"><i>6</i>Вспомни щедроты Твои, Господи, и милости Твои, ибо они от века.</span><br/>
<span s="7"><i>7</i>Грехов юности моей и преступлений моих не вспоминай; по милости Твоей вспомни меня Ты, ради благости Твоей, Господи!</span><br/>
<span s="8"><i>8</i>Благ и праведен Господь, посему наставляет грешников на путь,</span><br/>
<span s="9"><i>9</i>направляет кротких к правде, и научает кротких путям Своим.</span><br/>
<span s="10"><i>10</i>Все пути Господни &ndash; милость и истина к хранящим завет Его и откровения Его.</span><br/>
<span s="11"><i>11</i>Ради имени Твоего, Господи, прости согрешение мое, ибо велико оно.</span><br/>
<span s="12"><i>12</i>Кто есть человек, боящийся Господа? Ему укажет Он путь, который избрать.</span><br/>
<span s="13"><i>13</i>Душа его пребудет во благе, и семя его наследует землю.</span><br/>
<span s="14"><i>14</i>Тайна Господня &ndash; боящимся Его, и завет Свой Он открывает им.</span><br/>
<span s="15"><i>15</i>Очи мои всегда к Господу, ибо Он извлекает из сети ноги мои.</span><br/>
<span s="16"><i>16</i>Призри на меня и помилуй меня, ибо я одинок и угнетен.</span><br/>
<span s="17"><i>17</i>Скорби сердца моего умножились; выведи меня из бед моих,</span><br/>
<span s="18"><i>18</i>призри на страдание мое и на изнеможение мое и прости все грехи мои.</span><br/>
<span s="19"><i>19</i>Посмотри на врагов моих, как много их, и <span class="it">какою</span> лютою ненавистью они ненавидят меня.</span><br/>
<span s="20"><i>20</i>Сохрани душу мою и избавь меня, да не постыжусь, что я на Тебя уповаю.</span><br/>
<span s="21"><i>21</i>Непорочность и правота да охраняют меня, ибо я на Тебя надеюсь.</span><br/>
<span s="22"><i>22</i>Избавь, Боже, Израиля от всех скорбей его.</span><br/>
`,

  `<p class="namepsal" id=ps25>Псалом 25</p>
<p>Псалом Давида.</p>
<span s="1"><i>1</i>Рассуди меня, Господи, ибо я ходил в непорочности моей, и, уповая на Господа, не поколеблюсь.</span><br/>
<span s="2"><i>2</i>Искуси меня, Господи, и испытай меня; расплавь внутренности мои и сердце мое,</span><br/>
<span s="3"><i>3</i>ибо милость Твоя пред моими очами, и я ходил в истине Твоей,</span><br/>
<span s="4"><i>4</i>не сидел я с людьми лживыми, и с коварными не пойду;</span><br/>
<span s="5"><i>5</i>возненавидел я сборище злонамеренных, и с нечестивыми не сяду;</span><br/>
<span s="6"><i>6</i>буду омывать в невинности руки мои и обходить жертвенник Твой, Господи,</span><br/>
<span s="7"><i>7</i>чтобы возвещать гласом хвалы и поведать все чудеса Твои.</span><br/>
<span s="8"><i>8</i>Господи! возлюбил я обитель дома Твоего и место жилища славы Твоей.</span><br/>
<span s="9"><i>9</i>Не погуби души моей с грешниками и жизни моей с кровожадными,</span><br/>
<span s="10"><i>10</i>у которых в руках злодейство, и которых правая рука полна мздоимства.</span><br/>
<span s="11"><i>11</i>А я хожу в моей непорочности; избавь меня, [Господи,] и помилуй меня.</span><br/>
<span s="12"><i>12</i>Моя нога стоит на прямом <span class="it">пути;</span> в собраниях благословлю Господа.</span><br/>
`,

  `<p class="namepsal" id=ps26>Псалом 26</p>
<p>Псалом Давида. [Прежде помазания].</p>
<span s="1"><i>1</i>Господь &ndash; свет мой и спасение мое: кого мне бояться? Господь крепость жизни моей: кого мне страшиться?</span><br/>
<span s="2"><i>2</i>Если будут наступать на меня злодеи, противники и враги мои, чтобы пожрать плоть мою, то они сами преткнутся и падут.</span><br/>
<span s="3"><i>3</i>Если ополчится против меня полк, не убоится сердце мое; если восстанет на меня война, и тогда буду надеяться.</span><br/>
<span s="4"><i>4</i>Одного просил я у Господа, того только ищу, чтобы пребывать мне в доме Господнем во все дни жизни моей, созерцать красоту Господню и посещать [святый] храм Его,</span><br/>
<span s="5"><i>5</i>ибо Он укрыл бы меня в скинии Своей в день бедствия, скрыл бы меня в потаенном месте селения Своего, вознес бы меня на скалу.</span><br/>
<span s="6"><i>6</i>Тогда вознеслась бы голова моя над врагами, окружающими меня; и я принес бы в Его скинии жертвы славословия, стал бы петь и воспевать пред Господом.</span><br/>
<span s="7"><i>7</i>Услышь, Господи, голос мой, которым я взываю, помилуй меня и внемли мне.</span><br/>
<span s="8"><i>8</i>Сердце мое говорит от Тебя: "ищите лица Моего"; и я буду искать лица Твоего, Господи.</span><br/>
<span s="9"><i>9</i>Не скрой от меня лица Твоего; не отринь во гневе раба Твоего. Ты был помощником моим; не отвергни меня и не оставь меня, Боже, Спаситель мой!</span><br/>
<span s="10"><i>10</i>Ибо отец мой и мать моя оставили меня, но Господь примет меня.</span><br/>
<span s="11"><i>11</i>Научи меня, Господи, пути Твоему и наставь меня на стезю правды, ради врагов моих;</span><br/>
<span s="12"><i>12</i>не предавай меня на произвол врагам моим, ибо восстали на меня свидетели лживые и дышат злобою.</span><br/>
<span s="13"><i>13</i>Но я верую, что увижу благость Господа на земле живых.</span><br/>
<span s="14"><i>14</i>Надейся на Господа, мужайся, и да укрепляется сердце твое, и надейся на Господа.</span><br/>

`,

  `<p class="namepsal" id=ps27>Псалом 27</p>
<p>Псалом Давида.</p>
<span s="1"><i>1</i>К тебе, Господи, взываю: твердыня моя! не будь безмолвен для меня, чтобы при безмолвии Твоем я не уподобился нисходящим в могилу.</span><br/>
<span s="2"><i>2</i>Услышь голос молений моих, когда я взываю к Тебе, когда поднимаю руки мои к святому храму Твоему.</span><br/>
<span s="3"><i>3</i>Не погуби меня с нечестивыми и с делающими неправду, которые с ближними своими говорят о мире, а в сердце у них зло.</span><br/>
<span s="4"><i>4</i>Воздай им по делам их, по злым поступкам их; по делам рук их воздай им, отдай им заслуженное ими.</span><br/>
<span s="5"><i>5</i>За то, что они невнимательны к действиям Господа и к делу рук Его, Он разрушит их и не созиждет их.</span><br/>
<span s="6"><i>6</i>Благословен Господь, ибо Он услышал голос молений моих.</span><br/>
<span s="7"><i>7</i>Господь &ndash; крепость моя и щит мой; на Него уповало сердце мое, и Он помог мне, и возрадовалось сердце мое; и я прославлю Его песнью моею.</span><br/>
<span s="8"><i>8</i>Господь &ndash; крепость народа Своего и спасительная защита помазанника Своего.</span><br/>
<span s="9"><i>9</i>Спаси народ Твой и благослови наследие Твое; паси их и возвышай их во веки!</span><br/>
`,

  `<p class="namepsal" id=ps28>Псалом 28</p>
<p>Псалом Давида. [При окончании праздника кущей.]</p>
<span s="1"><i>1</i>Воздайте Господу, сыны Божии, воздайте Господу славу и честь,</span><br/>
<span s="2"><i>2</i>воздайте Господу славу имени Его; поклонитесь Господу в благолепном святилище <span class="it">Его.</span><br></span><br/>
<span s="3"><i>3</i>Глас Господень над водами; Бог славы возгремел, Господь над водами многими.</span></p>
<span s="4"><i>4</i>Глас Господа силен, глас Господа величествен.</span><br/>
<span s="5"><i>5</i>Глас Господа сокрушает кедры; Господь сокрушает кедры Ливанские</span><br/>
<span s="6"><i>6</i>и заставляет их скакать подобно тельцу, Ливан и Сирион, подобно молодому единорогу.</span><br/>
<span s="7"><i>7</i>Глас Господа высекает пламень огня.</span><br/>
<span s="8"><i>8</i>Глас Господа потрясает пустыню; потрясает Господь пустыню Кадес.</span><br/>
<span s="9"><i>9</i>Глас Господа разрешает от бремени ланей и обнажает леса; и во храме Его все возвещает о <span class="it">Его</span> славе.</span><br/>
<span s="10"><i>10</i>Господь восседал над потопом, и будет восседать Господь царем вовек.</span><br/>
<span s="11"><i>11</i>Господь даст силу народу Своему, Господь благословит народ Свой миром.</span><br/>
`,

  `<p class="namepsal" id=ps29>Псалом 29</p>
<span s="1"><i>1</i>Псалом Давида; песнь при обновлении дома.</span><br/>
<span s="2"><i>2</i>Превознесу Тебя, Господи, что Ты поднял меня и не дал моим врагам восторжествовать надо мною.</span><br/>
<span s="3"><i>3</i>Господи, Боже мой! я воззвал к Тебе, и Ты исцелил меня.</span><br/>
<span s="4"><i>4</i>Господи! Ты вывел из ада душу мою и оживил меня, чтобы я не сошел в могилу.</span><br/>
<span s="5"><i>5</i>Пойте Господу, святые Его, славьте память святыни Его,</span><br/>
<span s="6"><i>6</i>ибо на мгновение гнев Его, на <span class="it">всю</span> жизнь благоволение Его: вечером водворяется плач, а на утро радость.</span><br/>
<span s="7"><i>7</i>И я говорил в благоденствии моем: "не поколеблюсь вовек".</span><br/>
<span s="8"><i>8</i>По благоволению Твоему, Господи, Ты укрепил гору мою; но Ты сокрыл лице Твое, <span class="it">и</span> я смутился.</span><br/>
<span s="9"><i>9</i><span class="it">Тогда</span> к Тебе, Господи, взывал я, и Господа [моего] умолял:</span><br/>
<span s="10"><i>10</i>"что пользы в крови моей, когда я сойду в могилу? будет ли прах славить Тебя? будет ли возвещать истину Твою?</span><br/>
<span s="11"><i>11</i>услышь, Господи, и помилуй меня; Господи! будь мне помощником".</span><br/>
<span s="12"><i>12</i>И Ты обратил сетование мое в ликование, снял с меня вретище и препоясал меня веселием,</span><br/>
<span s="13"><i>13</i>да славит Тебя душа моя и да не умолкает. Господи, Боже мой! буду славить Тебя вечно.</span><br/>

`,

  `<p class="namepsal" id=ps30>Псалом 30</p>
<span s="1"><i>1</i>Начальнику хора. Псалом Давида. [Во время смятения].</span><br/>
<span s="2"><i>2</i>На Тебя, Господи, уповаю, да не постыжусь вовек; по правде Твоей избавь меня;</span><br/>
<span s="3"><i>3</i>приклони ко мне ухо Твое, поспеши избавить меня. Будь мне каменною твердынею, домом прибежища, чтобы спасти меня,</span><br/>
<span s="4"><i>4</i>ибо Ты каменная гора моя и ограда моя; ради имени Твоего води меня и управляй мною.</span><br/>
<span s="5"><i>5</i>Выведи меня из сети, которую тайно поставили мне, ибо Ты крепость моя.</span><br/>
<span s="6"><i>6</i>В Твою руку предаю дух мой; Ты избавлял меня, Господи, Боже истины.</span><br/>
<span s="7"><i>7</i>Ненавижу почитателей суетных идолов, но на Господа уповаю.</span><br/>
<span s="8"><i>8</i>Буду радоваться и веселиться о милости Твоей, потому что Ты призрел на бедствие мое, узнал горесть души моей</span><br/>
<span s="9"><i>9</i>и не предал меня в руки врага; поставил ноги мои на пространном месте.</span><br/>
<span s="10"><i>10</i>Помилуй меня, Господи, ибо тесно мне; иссохло от горести око мое, душа моя и утроба моя.</span><br/>
<span s="11"><i>11</i>Истощилась в печали жизнь моя и лета мои в стенаниях; изнемогла от грехов моих сила моя, и кости мои иссохли.</span><br/>
<span s="12"><i>12</i>От всех врагов моих я сделался поношением даже у соседей моих и страшилищем для знакомых моих; видящие меня на улице бегут от меня.</span><br/>
<span s="13"><i>13</i>Я забыт в сердцах, как мертвый; я &ndash; как сосуд разбитый,</span><br/>
<span s="14"><i>14</i>ибо слышу злоречие многих; отвсюду ужас, когда они сговариваются против меня, умышляют исторгнуть душу мою.</span><br/>
<span s="15"><i>15</i>А я на Тебя, Господи, уповаю; я говорю: Ты &ndash; мой Бог.</span><br/>
<span s="16"><i>16</i>В Твоей руке дни мои; избавь меня от руки врагов моих и от гонителей моих.</span><br/>
<span s="17"><i>17</i>Яви светлое лице Твое рабу Твоему; спаси меня милостью Твоею.</span><br/>
<span s="18"><i>18</i>Господи! да не постыжусь, что я к Тебе взываю; нечестивые же да посрамятся, да умолкнут в аде.</span><br/>
<span s="19"><i>19</i>Да онемеют уста лживые, которые против праведника говорят злое с гордостью и презреньем.</span><br/>
<span s="20"><i>20</i>Как много у Тебя благ, которые Ты хранишь для боящихся Тебя и которые приготовил уповающим на Тебя пред сынами человеческими!</span><br/>
<span s="21"><i>21</i>Ты укрываешь их под покровом лица Твоего от мятежей людских, скрываешь их под сенью от пререкания языков.</span><br/>
<span s="22"><i>22</i>Благословен Господь, что явил мне дивную милость Свою в укрепленном городе!</span><br/>
<span s="23"><i>23</i>В смятении моем я думал: "отвержен я от очей Твоих"; но Ты услышал голос молитвы моей, когда я воззвал к Тебе.</span><br/>
<span s="24"><i>24</i>Любите Господа, все праведные Его; Господь хранит верных и поступающим надменно воздает с избытком.</span><br/>
<span s="25"><i>25</i>Мужайтесь, и да укрепляется сердце ваше, все надеющиеся на Господа!</span><br/>
`,

  `<p class="namepsal" id=ps31>Псалом 31</p>
<p>Псалом Давида. Учение.</p>
<span s="1"><i>1</i>Блажен, кому отпущены беззакония, и чьи грехи покрыты!</span><br/>
<span s="2"><i>2</i>Блажен человек, которому Господь не вменит греха, и в чьем духе нет лукавства!</span><br/>
<span s="3"><i>3</i>Когда я молчал, обветшали кости мои от вседневного стенания моего,</span><br/>
<span s="4"><i>4</i>ибо день и ночь тяготела надо мною рука Твоя; свежесть моя исчезла, как в летнюю засуху.</span><br/>
<span s="5"><i>5</i>Но я открыл Тебе грех мой и не скрыл беззакония моего; я сказал: "исповедаю Господу преступления мои", и Ты снял с меня вину греха моего.</span><br/>
<span s="6"><i>6</i>За то помолится Тебе каждый праведник во время благопотребное, и тогда разлитие многих вод не достигнет его.</span><br/>
<span s="7"><i>7</i>Ты покров мой: Ты охраняешь меня от скорби, окружаешь меня радостями избавления.</span><br/>
<span s="8"><i>8</i>"Вразумлю тебя, наставлю тебя на путь, по которому тебе идти; буду руководить тебя, око Мое над тобою".</span><br/>
<span s="9"><i>9</i>"Не будьте как конь, как лошак несмысленный, которых челюсти нужно обуздывать уздою и удилами, чтобы они покорялись тебе".</span><br/>
<span s="10"><i>10</i>Много скорбей нечестивому, а уповающего на Господа окружает милость.</span><br/>
<span s="11"><i>11</i>Веселитесь о Господе и радуйтесь, праведные; торжествуйте, все правые сердцем.</span><br/>

`,

  `<p class="namepsal" id=ps32>Псалом 32</p>
<p>[Псалом Давида.]</p>
<span s="1"><i>1</i>Радуйтесь, праведные, о Господе: правым прилично славословить.</span><br/>
<span s="2"><i>2</i>Славьте Господа на гуслях, пойте Ему на десятиструнной псалтири;</span><br/>
<span s="3"><i>3</i>пойте Ему новую песнь; пойте Ему стройно, с восклицанием,</span><br/>
<span s="4"><i>4</i>ибо слово Господне право и все дела Его верны.</span><br/>
<span s="5"><i>5</i>Он любит правду и суд; милости Господней полна земля.</span><br/>
<span s="6"><i>6</i>Словом Господа сотворены небеса, и духом уст Его &ndash; все воинство их:</span><br/>
<span s="7"><i>7</i>Он собрал, будто груды, морские воды, положил бездны в хранилищах.</span><br/>
<span s="8"><i>8</i>Да боится Господа вся земля; да трепещут пред Ним все живущие во вселенной,</span><br/>
<span s="9"><i>9</i>ибо Он сказал, &ndash; и сделалось; Он повелел, &ndash; и явилось.</span><br/>
<span s="10"><i>10</i>Господь разрушает советы язычников, уничтожает замыслы народов, [уничтожает советы князей].</span><br/>
<span s="11"><i>11</i>Совет же Господень стоит вовек; помышления сердца Его &ndash; в род и род.</span><br/>
<span s="12"><i>12</i>Блажен народ, у которого Господь есть Бог, &ndash; племя, которое Он избрал в наследие Себе.</span><br/>
<span s="13"><i>13</i>С небес призирает Господь, видит всех сынов человеческих;</span><br/>
<span s="14"><i>14</i>с престола, на котором восседает, Он призирает на всех, живущих на земле:</span><br/>
<span s="15"><i>15</i>Он создал сердца всех их и вникает во все дела их.</span><br/>
<span s="16"><i>16</i>Не спасется царь множеством воинства; исполина не защитит великая сила.</span><br/>
<span s="17"><i>17</i>Ненадежен конь для спасения, не избавит великою силою своею.</span><br/>
<span s="18"><i>18</i>Вот, око Господне над боящимися Его и уповающими на милость Его,</span><br/>
<span s="19"><i>19</i>что Он душу их спасет от смерти и во время голода пропитает их.</span><br/>
<span s="20"><i>20</i>Душа наша уповает на Господа: Он &ndash; помощь наша и защита наша;</span><br/>
<span s="21"><i>21</i>о Нем веселится сердце наше, ибо на святое имя Его мы уповали.</span><br/>
<span s="22"><i>22</i>Да будет милость Твоя, Господи, над нами, как мы уповаем на Тебя.</span><br/>
`,

  `<p class="namepsal" id=ps33>Псалом 33</p>
<span s="1"><i>1</i>Псалом Давида, когда он притворился безумным пред Авимелехом и был изгнан от него и удалился.</span><br/>
<span s="2"><i>2</i>Благословлю Господа во всякое время; хвала Ему непрестанно в устах моих.</span><br/>
<span s="3"><i>3</i>Господом будет хвалиться душа моя; услышат кроткие и возвеселятся.</span><br/>
<span s="4"><i>4</i>Величайте Господа со мною, и превознесем имя Его вместе.</span><br/>
<span s="5"><i>5</i>Я взыскал Господа, и Он услышал меня, и от всех опасностей моих избавил меня.</span><br/>
<span s="6"><i>6</i>Кто обращал взор к Нему, те просвещались, и лица их не постыдятся.</span><br/>
<span s="7"><i>7</i>Сей нищий воззвал, &ndash; и Господь услышал и спас его от всех бед его.</span><br/>
<span s="8"><i>8</i>Ангел Господень ополчается вокруг боящихся Его и избавляет их.</span><br/>
<span s="9"><i>9</i>Вкусите, и увидите, как благ Господь! Блажен человек, который уповает на Него!</span><br/>
<span s="10"><i>10</i>Бойтесь Господа, [все] святые Его, ибо нет скудости у боящихся Его.</span><br/>
<span s="11"><i>11</i>Скимны бедствуют и терпят голод, а ищущие Господа не терпят нужды ни в каком благе.</span><br/>
<span s="12"><i>12</i>Придите, дети, послушайте меня: страху Господню научу вас.</span><br/>
<span s="13"><i>13</i>Хочет ли человек жить и любит ли долгоденствие, чтобы видеть благо?</span><br/>
<span s="14"><i>14</i>Удерживай язык свой от зла и уста свои от коварных слов.</span><br/>
<span s="15"><i>15</i>Уклоняйся от зла и делай добро; ищи мира и следуй за ним.</span><br/>
<span s="16"><i>16</i>Очи Господни <span class="it">обращены</span> на праведников, и уши Его &ndash; к воплю их.</span><br/>
<span s="17"><i>17</i>Но лице Господне против делающих зло, чтобы истребить с земли память о них.</span><br/>
<span s="18"><i>18</i>Взывают [праведные], и Господь слышит, и от всех скорбей их избавляет их.</span><br/>
<span s="19"><i>19</i>Близок Господь к сокрушенным сердцем и смиренных духом спасет.</span><br/>
<span s="20"><i>20</i>Много скорбей у праведного, и от всех их избавит его Господь.</span><br/>
<span s="21"><i>21</i>Он хранит все кости его; ни одна из них не сокрушится.</span><br/>
<span s="22"><i>22</i>Убьет грешника зло, и ненавидящие праведного погибнут.</span><br/>
<span s="23"><i>23</i>Избавит Господь душу рабов Своих, и никто из уповающих на Него не погибнет.</span><br/>

`,

  `<p class="namepsal" id=ps34>Псалом 34</p>
<p>Псалом Давида.</p>
<span s="1"><i>1</i>Вступись, Господи, в тяжбу с тяжущимися со мною, побори борющихся со мною;</span><br/>
<span s="2"><i>2</i>возьми щит и латы и восстань на помощь мне;</span><br/>
<span s="3"><i>3</i>обнажи меч и прегради <span class="it">путь</span> преследующим меня; скажи душе моей: "Я &ndash; спасение твое!"</span><br/>
<span s="4"><i>4</i>Да постыдятся и посрамятся ищущие души моей; да обратятся назад и покроются бесчестием умышляющие мне зло;</span><br/>
<span s="5"><i>5</i>да будут они, как прах пред лицем ветра, и Ангел Господень да прогоняет <i>их;</span><br/>
<span s="6"><i>6</i>да будет путь их темен и скользок, и Ангел Господень да преследует их,</span><br/>
<span s="7"><i>7</i>ибо они без вины скрыли для меня яму &ndash; сеть свою, без вины выкопали <span class="it">ее</span> для души моей.</span><br/>
<span s="8"><i>8</i>Да придет на него гибель неожиданная, и сеть его, которую он скрыл <span class="it">для меня,</span> да уловит его самого; да впадет в нее на погибель.</span><br/>
<span s="9"><i>9</i>А моя душа будет радоваться о Господе, будет веселиться о спасении от Него.</span><br/>
<span s="10"><i>10</i>Все кости мои скажут: "Господи! кто подобен Тебе, избавляющему слабого от сильного, бедного и нищего от грабителя его?"</span><br/>
<span s="11"><i>11</i>Восстали на меня свидетели неправедные: чего я не знаю, о том допрашивают меня;</span><br/>
<span s="12"><i>12</i>воздают мне злом за добро, сиротством душе моей.</span><br/>
<span s="13"><i>13</i>Я во время болезни их одевался во вретище, изнурял постом душу мою, и молитва моя возвращалась в недро мое.</span><br/>
<span s="14"><i>14</i>Я поступал, как бы это был друг мой, брат мой; я ходил скорбный, с поникшею головою, как бы оплакивающий мать.</span><br/>
<span s="15"><i>15</i>А когда я претыкался, они радовались и собирались; собирались ругатели против меня, не знаю за что, поносили и не переставали;</span><br/>
<span s="16"><i>16</i>с лицемерными насмешниками скрежетали на меня зубами своими.</span><br/>
<span s="17"><i>17</i>Господи! долго ли будешь смотреть <span class="it">на это?</span> Отведи душу мою от злодейств их, от львов &ndash; одинокую мою.</span><br/>
<span s="18"><i>18</i>Я прославлю Тебя в собрании великом, среди народа многочисленного восхвалю Тебя,</span><br/>
<span s="19"><i>19</i>чтобы не торжествовали надо мною враждующие против меня неправедно, и не перемигивались глазами ненавидящие меня безвинно;</span><br/>
<span s="20"><i>20</i>ибо не о мире говорят они, но против мирных земли составляют лукавые замыслы;</span><br/>
<span s="21"><i>21</i>расширяют на меня уста свои; говорят: "хорошо! хорошо! видел глаз наш".</span><br/>
<span s="22"><i>22</i>Ты видел, Господи, не умолчи; Господи! не удаляйся от меня.</span><br/>
<span s="23"><i>23</i>Подвигнись, пробудись для суда моего, для тяжбы моей, Боже мой и Господи мой!</span><br/>
<span s="24"><i>24</i>Суди меня по правде Твоей, Господи, Боже мой, и да не торжествуют они надо мною;</span><br/>
<span s="25"><i>25</i>да не говорят в сердце своем: "хорошо! [хорошо!] по душе нашей!" Да не говорят: "мы поглотили его".</span><br/>
<span s="26"><i>26</i>Да постыдятся и посрамятся все, радующиеся моему несчастью; да облекутся в стыд и позор величающиеся надо мною.</span><br/>
<span s="27"><i>27</i>Да радуются и веселятся желающие правоты моей и говорят непрестанно: "да возвеличится Господь, желающий мира рабу Своему!"</span><br/>
<span s="28"><i>28</i>И язык мой будет проповедывать правду Твою и хвалу Твою всякий день.</span><br/>
`,

  `<p class="namepsal" id=ps35>Псалом 35</p>
<span s="1"><i>1</i>Начальнику хора. Раба Господня Давида.</span><br/>
<span s="2"><i>2</i>Нечестие беззаконного говорит в сердце моем: нет страха Божия пред глазами его,</span><br/>
<span s="3"><i>3</i>ибо он льстит себе в глазах своих, будто отыскивает беззаконие свое, чтобы возненавидеть его;</span><br/>
<span s="4"><i>4</i>слова уст его &ndash; неправда и лукавство; не хочет он вразумиться, чтобы делать добро;</span><br/>
<span s="5"><i>5</i>на ложе своем замышляет беззаконие, становится на путь недобрый, не гнушается злом.</span><br/>
<span s="6"><i>6</i>Господи! милость Твоя до небес, истина Твоя до облаков!</span><br/>
<span s="7"><i>7</i>Правда Твоя, как горы Божии, и судьбы Твои &ndash; бездна великая! Человеков и скотов хранишь Ты, Господи!</span><br/>
<span s="8"><i>8</i>Как драгоценна милость Твоя, Боже! Сыны человеческие в тени крыл Твоих покойны:</span><br/>
<span s="9"><i>9</i>насыщаются от тука дома Твоего, и из потока сладостей Твоих Ты напояешь их,</span><br/>
<span s="10"><i>10</i>ибо у Тебя источник жизни; во свете Твоем мы видим свет.</span><br/>
<span s="11"><i>11</i>Продли милость Твою к знающим Тебя и правду Твою к правым сердцем,</span><br/>
<span s="12"><i>12</i>да не наступит на меня нога гордыни, и рука грешника да не изгонит меня:</span><br/>
<span s="13"><i>13</i>там пали делающие беззаконие, низринуты и не могут встать.</span><br/>

`,

  `<p class="namepsal" id=ps36>Псалом 36</p>
<p>Псалом Давида.</p>
<span s="1"><i>1</i>Не ревнуй злодеям, не завидуй делающим беззаконие,</span><br/>
<span s="2"><i>2</i>ибо они, как трава, скоро будут подкошены и, как зеленеющий злак, увянут.</span><br/>
<span s="3"><i>3</i>Уповай на Господа и делай добро; живи на земле и храни истину.</span><br/>
<span s="4"><i>4</i>Утешайся Господом, и Он исполнит желания сердца твоего.</span><br/>
<span s="5"><i>5</i>Предай Господу путь твой и уповай на Него, и Он совершит,</span><br/>
<span s="6"><i>6</i>и выведет, как свет, правду твою и справедливость твою, как полдень.</span><br/>
<span s="7"><i>7</i>Покорись Господу и надейся на Него. Не ревнуй успевающему в пути своем, человеку лукавствующему.</span><br/>
<span s="8"><i>8</i>Перестань гневаться и оставь ярость; не ревнуй до того, чтобы делать зло,</span><br/>
<span s="9"><i>9</i>ибо делающие зло истребятся, уповающие же на Господа наследуют землю.</span><br/>
<span s="10"><i>10</i>Еще немного, и не станет нечестивого; посмотришь на его место, и нет его.</span><br/>
<span s="11"><i>11</i>А кроткие наследуют землю и насладятся множеством мира.</span><br/>
<span s="12"><i>12</i>Нечестивый злоумышляет против праведника и скрежещет на него зубами своими:</span><br/>
<span s="13"><i>13</i>Господь же посмевается над ним, ибо видит, что приходит день его.</span><br/>
<span s="14"><i>14</i>Нечестивые обнажают меч и натягивают лук свой, чтобы низложить бедного и нищего, чтобы пронзить <span class="it">идущих</span> прямым путем:</span><br/>
<span s="15"><i>15</i>меч их войдет в их же сердце, и луки их сокрушатся.</span><br/>
<span s="16"><i>16</i>Малое у праведника &ndash; лучше богатства многих нечестивых,</span><br/>
<span s="17"><i>17</i>ибо мышцы нечестивых сокрушатся, а праведников подкрепляет Господь.</span><br/>
<span s="18"><i>18</i>Господь знает дни непорочных, и достояние их пребудет вовек:</span><br/>
<span s="19"><i>19</i>не будут они постыжены во время лютое и во дни голода будут сыты;</span><br/>
<span s="20"><i>20</i>а нечестивые погибнут, и враги Господни, как тук агнцев, исчезнут, в дыме исчезнут.</span><br/>
<span s="21"><i>21</i>Нечестивый берет взаймы и не отдает, а праведник милует и дает,</span><br/>
<span s="22"><i>22</i>ибо благословенные Им наследуют землю, а проклятые Им истребятся.</span><br/>
<span s="23"><i>23</i>Господом утверждаются стопы <span class="it">такого</span> человека, и Он благоволит к пути его:<br></span><br/>
<span s="24"><i>24</i>когда он будет падать, не упадет, ибо Господь поддерживает его за руку.</span></p>
<span s="25"><i>25</i>Я был молод и состарился, и не видал праведника оставленным и потомков его просящими хлеба:</span><br/>
<span s="26"><i>26</i>он всякий день милует и взаймы дает, и потомство его в благословение будет.</span><br/>
<span s="27"><i>27</i>Уклоняйся от зла, и делай добро, и будешь жить вовек:</span><br/>
<span s="28"><i>28</i>ибо Господь любит правду и не оставляет святых Своих; вовек сохранятся они; [а беззаконные будут извержены] и потомство нечестивых истребится.</span><br/>
<span s="29"><i>29</i>Праведники наследуют землю и будут жить на ней вовек.</span><br/>
<span s="30"><i>30</i>Уста праведника изрекают премудрость, и язык его произносит правду.</span><br/>
<span s="31"><i>31</i>Закон Бога его в сердце у него; не поколеблются стопы его.</span><br/>
<span s="32"><i>32</i>Нечестивый подсматривает за праведником и ищет умертвить его;</span><br/>
<span s="33"><i>33</i>но Господь не отдаст его в руки его и не допустит обвинить его, когда он будет судим.</span><br/>
<span s="34"><i>34</i>Уповай на Господа и держись пути Его: и Он вознесет тебя, чтобы ты наследовал землю; и когда будут истребляемы нечестивые, ты увидишь.</span><br/>
<span s="35"><i>35</i>Видел я нечестивца грозного, расширявшегося, подобно укоренившемуся многоветвистому дереву;</span><br/>
<span s="36"><i>36</i>но он прошел, и вот нет его; ищу его и не нахожу.</span><br/>
<span s="37"><i>37</i>Наблюдай за непорочным и смотри на праведного, ибо будущность <span class="it">такого</span> человека есть мир;</span><br/>
<span s="38"><i>38</i>а беззаконники все истребятся; будущность нечестивых погибнет.</span><br/>
<span s="39"><i>39</i>От Господа спасение праведникам, Он &ndash; защита их во время скорби;</span><br/>
<span s="40"><i>40</i>и поможет им Господь и избавит их; избавит их от нечестивых и спасет их, ибо они на Него уповают.</span><br/>

`,

  `<p class="namepsal" id=ps37>Псалом 37</p>
<span s="1"><i>1</i>Псалом Давида. В воспоминание [о субботе].</span><br/>
<span s="2"><i>2</i>Господи! не в ярости Твоей обличай меня и не во гневе Твоем наказывай меня,</span><br/>
<span s="3"><i>3</i>ибо стрелы Твои вонзились в меня, и рука Твоя тяготеет на мне.</span><br/>
<span s="4"><i>4</i>Нет целого места в плоти моей от гнева Твоего; нет мира в костях моих от грехов моих,</span><br/>
<span s="5"><i>5</i>ибо беззакония мои превысили голову мою, как тяжелое бремя отяготели на мне,</span><br/>
<span s="6"><i>6</i>смердят, гноятся раны мои от безумия моего.</span><br/>
<span s="7"><i>7</i>Я согбен и совсем поник, весь день сетуя хожу,</span><br/>
<span s="8"><i>8</i>ибо чресла мои полны воспалениями, и нет целого места в плоти моей.</span><br/>
<span s="9"><i>9</i>Я изнемог и сокрушен чрезмерно; кричу от терзания сердца моего.</span><br/>
<span s="10"><i>10</i>Господи! пред Тобою все желания мои, и воздыхание мое не сокрыто от Тебя.</span><br/>
<span s="11"><i>11</i>Сердце мое трепещет; оставила меня сила моя, и свет очей моих, &ndash; и того нет у меня.</span><br/>
<span s="12"><i>12</i>Друзья мои и искренние отступили от язвы моей, и ближние мои стоят вдали.</span><br/>
<span s="13"><i>13</i>Ищущие же души моей ставят сети, и желающие мне зла говорят о погибели <span class="it">моей</span> и замышляют всякий день козни;</span><br/>
<span s="14"><i>14</i>а я, как глухой, не слышу, и как немой, который не открывает уст своих;</span><br/>
<span s="15"><i>15</i>и стал я, как человек, который не слышит и не имеет в устах своих ответа,</span><br/>
<span s="16"><i>16</i>ибо на Тебя, Господи, уповаю я; Ты услышишь, Господи, Боже мой.</span><br/>
<span s="17"><i>17</i>И я сказал: да не восторжествуют надо мною [враги мои]; когда колеблется нога моя, они величаются надо мною.</span><br/>
<span s="18"><i>18</i>Я близок к падению, и скорбь моя всегда предо мною.</span><br/>
<span s="19"><i>19</i>Беззаконие мое я сознаю, сокрушаюсь о грехе моем.</span><br/>
<span s="20"><i>20</i>А враги мои живут и укрепляются, и умножаются ненавидящие меня безвинно;</span><br/>
<span s="21"><i>21</i>и воздающие мне злом за добро враждуют против меня за то, что я следую добру.</span><br/>
<span s="22"><i>22</i>Не оставь меня, Господи, Боже мой! Не удаляйся от меня;</span><br/>
<span s="23"><i>23</i>поспеши на помощь мне, Господи, Спаситель мой!</span><br/>
`,

  `<p class="namepsal" id=ps38>Псалом 38</p>
<span s="1"><i>1</i>Начальнику хора, Идифуму. Псалом Давида.</span><br/>
<span s="2"><i>2</i>Я сказал: буду я наблюдать за путями моими, чтобы не согрешать мне языком моим; буду обуздывать уста мои, доколе нечестивый предо мною.</span><br/>
<span s="3"><i>3</i>Я был нем и безгласен, и молчал <span class="it">даже</span> о добром; и скорбь моя подвиглась.</span><br/>
<span s="4"><i>4</i>Воспламенилось сердце мое во мне; в мыслях моих возгорелся огонь; я стал говорить языком моим:</span><br/>
<span s="5"><i>5</i>скажи мне, Господи, кончину мою и число дней моих, какое оно, дабы я знал, какой век мой.</span><br/>
<span s="6"><i>6</i>Вот, Ты дал мне дни, <span class="it">как</span> пяди, и век мой как ничто пред Тобою. Подлинно, совершенная суета &ndash; всякий человек живущий.</span><br/>
<span s="7"><i>7</i>Подлинно, человек ходит подобно призраку; напрасно он суетится, собирает и не знает, кому достанется то.</span><br/>
<span s="8"><i>8</i>И ныне чего ожидать мне, Господи? надежда моя &ndash; на Тебя.</span><br/>
<span s="9"><i>9</i>От всех беззаконий моих избавь меня, не предавай меня на поругание безумному.</span><br/>
<span s="10"><i>10</i>Я стал нем, не открываю уст моих; потому что Ты соделал это.</span><br/>
<span s="11"><i>11</i>Отклони от меня удары Твои; я исчезаю от поражающей руки Твоей.</span><br/>
<span s="12"><i>12</i>Если Ты обличениями будешь наказывать человека за преступления, то рассыплется, как от моли, краса его. Так, суетен всякий человек!</span><br/>
<span s="13"><i>13</i>Услышь, Господи, молитву мою и внемли воплю моему; не будь безмолвен к слезам моим, ибо странник я у Тебя <span class="it">и</span> пришлец, как и все отцы мои.</span><br/>
<span s="14"><i>14</i>Отступи от меня, чтобы я мог подкрепиться, прежде нежели отойду и не будет меня.</span><br/>
`,

  `<p class="namepsal" id=ps39>Псалом 39</p>
<span s="1"><i>1</i>Начальнику хора. Псалом Давида.</span><br/>
<span s="2"><i>2</i>Твердо уповал я на Господа, и Он приклонился ко мне и услышал вопль мой;</span><br/>
<span s="3"><i>3</i>извлек меня из страшного рва, из тинистого болота, и поставил на камне ноги мои и утвердил стопы мои;</span><br/>
<span s="4"><i>4</i>и вложил в уста мои новую песнь &ndash; хвалу Богу нашему. Увидят многие и убоятся и будут уповать на Господа.</span><br/>
<span s="5"><i>5</i>Блажен человек, который на Господа возлагает надежду свою и не обращается к гордым и к уклоняющимся ко лжи.</span><br/>
<span s="6"><i>6</i>Много соделал Ты, Господи, Боже мой: о чудесах и помышлениях Твоих о нас &ndash; кто уподобится Тебе! &ndash; хотел бы я проповедывать и говорить, но они превышают число.</span><br/>
<span s="7"><i>7</i>Жертвы и приношения Ты не восхотел; Ты открыл мне уши; всесожжения и жертвы за грех Ты не потребовал.</span><br/>
<span s="8"><i>8</i>Тогда я сказал: вот, иду; в свитке книжном написано о мне:</span><br/>
<span s="9"><i>9</i>я желаю исполнить волю Твою, Боже мой, и закон Твой у меня в сердце.</span><br/>
<span s="10"><i>10</i>Я возвещал правду Твою в собрании великом; я не возбранял устам моим: Ты, Господи, знаешь.</span><br/>
<span s="11"><i>11</i>Правды Твоей не скрывал в сердце моем, возвещал верность Твою и спасение Твое, не утаивал милости Твоей и истины Твоей пред собранием великим.</span><br/>
<span s="12"><i>12</i>Не удерживай, Господи, щедрот Твоих от меня; милость Твоя и истина Твоя да охраняют меня непрестанно,</span><br/>
<span s="13"><i>13</i>ибо окружили меня беды неисчислимые; постигли меня беззакония мои, так что видеть не могу: их более, нежели волос на голове моей; сердце мое оставило меня.</span><br/>
<span s="14"><i>14</i>Благоволи, Господи, избавить меня; Господи! поспеши на помощь мне.</span><br/>
<span s="15"><i>15</i>Да постыдятся и посрамятся все, ищущие погибели душе моей! Да будут обращены назад и преданы посмеянию желающие мне зла!</span><br/>
<span s="16"><i>16</i>Да смятутся от посрамления своего говорящие мне: "хорошо! хорошо!"</span><br/>
<span s="17"><i>17</i>Да радуются и веселятся Тобою все ищущие Тебя, и любящие спасение Твое да говорят непрестанно: "велик Господь!"</span><br/>
<span s="18"><i>18</i>Я же беден и нищ, но Господь печется о мне. Ты &ndash; помощь моя и избавитель мой, Боже мой! не замедли.</span><br/>

`,

  `<p class="namepsal" id=ps40>Псалом 40</p>
<span s="1"><i>1</i>Начальнику хора. Псалом Давида.</span><br/>
<span s="2"><i>2</i>Блажен, кто помышляет о бедном [и нищем]! В день бедствия избавит его Господь.</span><br/>
<span s="3"><i>3</i>Господь сохранит его и сбережет ему жизнь; блажен будет он на земле. И Ты не отдашь его на волю врагов его.</span><br/>
<span s="4"><i>4</i>Господь укрепит его на одре болезни его. Ты изменишь все ложе его в болезни его.</span><br/>
<span s="5"><i>5</i>Я сказал: Господи! помилуй меня, исцели душу мою, ибо согрешил я пред Тобою.</span><br/>
<span s="6"><i>6</i>Враги мои говорят обо мне злое: "когда он умрет и погибнет имя его?"</span><br/>
<span s="7"><i>7</i>И если приходит кто видеть меня, говорит ложь; сердце его слагает в себе неправду, и он, выйдя вон, толкует.</span><br/>
<span s="8"><i>8</i>Все ненавидящие меня шепчут между собою против меня, замышляют на меня зло:</span><br/>
<span s="9"><i>9</i>"слово велиала пришло на него; он слег; не встать ему более".</span><br/>
<span s="10"><i>10</i>Даже человек мирный со мною, на которого я полагался, который ел хлеб мой, поднял на меня пяту.</span><br/>
<span s="11"><i>11</i>Ты же, Господи, помилуй меня и восставь меня, и я воздам им.</span><br/>
<span s="12"><i>12</i>Из того узнаю, что Ты благоволишь ко мне, если враг мой не восторжествует надо мною,</span><br/>
<span s="13"><i>13</i>а меня сохранишь в целости моей и поставишь пред лицем Твоим на веки.</span><br/>
<span s="14"><i>14</i>Благословен Господь Бог Израилев от века и до века! Аминь, аминь!</span><br/>
`,

  `<p class="namepsal" id=ps41>Псалом 41</p>
<span s="1"><i>1</i>Начальнику хора. Учение. Сынов Кореевых.</span><br/>
<span s="2"><i>2</i>Как лань желает к потокам воды, так желает душа моя к Тебе, Боже!</span><br/>
<span s="3"><i>3</i>Жаждет душа моя к Богу крепкому, живому: когда приду и явлюсь пред лице Божие!</span><br/>
<span s="4"><i>4</i>Слезы мои были для меня хлебом день и ночь, когда говорили мне всякий день: "где Бог твой?"</span><br/>
<span s="5"><i>5</i>Вспоминая об этом, изливаю душу мою, потому что я ходил в многолюдстве, вступал с ними в дом Божий со гласом радости и славословия празднующего сонма.</span><br/>
<span s="6"><i>6</i>Что унываешь ты, душа моя, и что смущаешься? Уповай на Бога, ибо я буду еще славить Его, Спасителя моего и Бога моего.</span><br/>
<span s="7"><i>7</i>Унывает во мне душа моя; посему я воспоминаю о Тебе с земли Иорданской, с Ермона, с горы Цоар.</span><br/>
<span s="8"><i>8</i>Бездна бездну призывает голосом водопадов Твоих; все воды Твои и волны Твои прошли надо мною.</span><br/>
<span s="9"><i>9</i>Днем явит Господь милость Свою, и ночью песнь Ему у меня, молитва к Богу жизни моей.</span><br/>
<span s="10"><i>10</i>Скажу Богу, заступнику моему: для чего Ты забыл меня? Для чего я сетуя хожу от оскорблений врага?</span><br/>
<span s="11"><i>11</i>Как бы поражая кости мои, ругаются надо мною враги мои, когда говорят мне всякий день: "где Бог твой?"</span><br/>
<span s="12"><i>12</i>Что унываешь ты, душа моя, и что смущаешься? Уповай на Бога, ибо я буду еще славить Его, Спасителя моего и Бога моего.</span><br/>
`,

  `<p class="namepsal" id=ps42>Псалом 42</p>
<span s="1"><i>1</i>Суди меня, Боже, и вступись в тяжбу мою с народом недобрым. От человека лукавого и несправедливого избавь меня,</span><br/>
<span s="2"><i>2</i>ибо Ты Бог крепости моей. Для чего Ты отринул меня? для чего я сетуя хожу от оскорблений врага?</span><br/>
<span s="3"><i>3</i>Пошли свет Твой и истину Твою; да ведут они меня и приведут на святую гору Твою и в обители Твои.</span><br/>
<span s="4"><i>4</i>И подойду я к жертвеннику Божию, к Богу радости и веселия моего, и на гуслях буду славить Тебя, Боже, Боже мой!</span><br/>
<span s="5"><i>5</i>Что унываешь ты, душа моя, и что смущаешься? Уповай на Бога; ибо я буду еще славить Его, Спасителя моего и Бога моего.</span><br/>

`,

  `<p class="namepsal" id=ps43>Псалом 43</p>
<span s="1"><i>1</i>Начальнику хора. Учение. Сынов Кореевых.</span><br/>
<span s="2"><i>2</i>Боже, мы слышали ушами своими, отцы наши рассказывали нам о деле, какое Ты соделал во дни их, во дни древние:</span><br/>
<span s="3"><i>3</i>Ты рукою Твоею истребил народы, а их насадил; поразил племена и изгнал их;</span><br/>
<span s="4"><i>4</i>ибо они не мечом своим приобрели землю, и не их мышца спасла их, но Твоя десница и Твоя мышца и свет лица Твоего, ибо Ты благоволил к ним.</span><br/>
<span s="5"><i>5</i>Боже, Царь мой! Ты &ndash; тот же; даруй спасение Иакову.</span><br/>
<span s="6"><i>6</i>С Тобою избодаем рогами врагов наших; во имя Твое попрем ногами восстающих на нас:</span><br/>
<span s="7"><i>7</i>ибо не на лук мой уповаю, и не меч мой спасет меня;</span><br/>
<span s="8"><i>8</i>но Ты спасешь нас от врагов наших, и посрамишь ненавидящих нас.</span><br/>
<span s="9"><i>9</i>О Боге похвалимся всякий день, и имя Твое будем прославлять вовек.</span><br/>
<span s="10"><i>10</i>Но ныне Ты отринул и посрамил нас, и не выходишь с войсками нашими;</span><br/>
<span s="11"><i>11</i>обратил нас в бегство от врага, и ненавидящие нас грабят нас;</span><br/>
<span s="12"><i>12</i>Ты отдал нас, как овец, на съедение и рассеял нас между народами;</span><br/>
<span s="13"><i>13</i>без выгоды Ты продал народ Твой и не возвысил цены его;</span><br/>
<span s="14"><i>14</i>отдал нас на поношение соседям нашим, на посмеяние и поругание живущим вокруг нас;</span><br/>
<span s="15"><i>15</i>Ты сделал нас притчею между народами, покиванием головы между иноплеменниками.</span><br/>
<span s="16"><i>16</i>Всякий день посрамление мое предо мною, и стыд покрывает лице мое</span><br/>
<span s="17"><i>17</i>от голоса поносителя и клеветника, от взоров врага и мстителя:</span><br/>
<span s="18"><i>18</i>все это пришло на нас, но мы не забыли Тебя и не нарушили завета Твоего.</span><br/>
<span s="19"><i>19</i>Не отступило назад сердце наше, и стопы наши не уклонились от пути Твоего,</span><br/>
<span s="20"><i>20</i>когда Ты сокрушил нас в земле драконов и покрыл нас тенью смертною.</span><br/>
<span s="21"><i>21</i>Если бы мы забыли имя Бога нашего и простерли руки наши к богу чужому,</span><br/>
<span s="22"><i>22</i>то не взыскал ли бы сего Бог? Ибо Он знает тайны сердца.</span><br/>
<span s="23"><i>23</i>Но за Тебя умерщвляют нас всякий день, считают нас за овец, <span class="it">обреченных</span> на заклание.</span><br/>
<span s="24"><i>24</i>Восстань, что спишь, Господи! пробудись, не отринь навсегда.</span><br/>
<span s="25"><i>25</i>Для чего скрываешь лице Твое, забываешь скорбь нашу и угнетение наше?</span><br/>
<span s="26"><i>26</i>ибо душа наша унижена до праха, утроба наша прильнула к земле.</span><br/>
<span s="27"><i>27</i>Восстань на помощь нам и избавь нас ради милости Твоей.</span><br/>
`,

  `<p class="namepsal" id=ps44>Псалом 44</p>
<span s="1"><i>1</i>Начальнику хора. На <span class="it">музыкальном орудии</span> Шошан. Учение. Сынов Кореевых. Песнь любви.</span><br/>
<span s="2"><i>2</i>Излилось из сердца моего слово благое; я говорю: песнь моя о Царе; язык мой &ndash; трость скорописца.</span><br/>
<span s="3"><i>3</i>Ты прекраснее сынов человеческих; благодать излилась из уст Твоих; посему благословил Тебя Бог на веки.</span><br/>
<span s="4"><i>4</i>Препояшь Себя по бедру мечом Твоим, Сильный, славою Твоею и красотою Твоею,</span><br/>
<span s="5"><i>5</i>и в сем украшении Твоем поспеши, воссядь на колесницу ради истины и кротости и правды, и десница Твоя покажет Тебе дивные дела.</span><br/>
<span s="6"><i>6</i>Остры стрелы Твои, [Сильный], &ndash; народы падут пред Тобою, &ndash; они &ndash; в сердце врагов Царя.</span><br/>
<span s="7"><i>7</i>Престол Твой, Боже, вовек; жезл правоты &ndash; жезл царства Твоего.<br></span><br/>
<span s="8"><i>8</i>Ты возлюбил правду и возненавидел беззаконие, посему помазал Тебя, Боже, Бог Твой елеем радости более соучастников Твоих.</span></p>
<span s="9"><i>9</i>Все одежды Твои, как смирна и алой и касия; из чертогов слоновой кости увеселяют Тебя.</span><br/>
<span s="10"><i>10</i>Дочери царей между почетными у Тебя; стала царица одесную Тебя в Офирском золоте.</span><br/>
<span s="11"><i>11</i>Слыши, дщерь, и смотри, и приклони ухо твое, и забудь народ твой и дом отца твоего.</span><br/>
<span s="12"><i>12</i>И возжелает Царь красоты твоей; ибо Он Господь твой, и ты поклонись Ему.</span><br/>
<span s="13"><i>13</i>И дочь Тира с дарами, и богатейшие из народа будут умолять лице Твое.</span><br/>
<span s="14"><i>14</i>Вся слава дщери Царя внутри; одежда ее шита золотом;</span><br/>
<span s="15"><i>15</i>в испещренной одежде ведется она к Царю; за нею ведутся к Тебе девы, подруги ее,</span><br/>
<span s="16"><i>16</i>приводятся с весельем и ликованьем, входят в чертог Царя.</span><br/>
<span s="17"><i>17</i>Вместо отцов Твоих, будут сыновья Твои; Ты поставишь их князьями по всей земле.</span><br/>
<span s="18"><i>18</i>Сделаю имя Твое памятным в род и род; посему народы будут славить Тебя во веки и веки.</span><br/>
`,

  `<p class="namepsal" id=ps45>Псалом 45</p>
<span s="1"><i>1</i>Начальнику хора. Сынов Кореевых. На <span class="it">музыкальном орудии</span> Аламоф. Песнь.</span><br/>
<span s="2"><i>2</i>Бог нам прибежище и сила, скорый помощник в бедах,</span><br/>
<span s="3"><i>3</i>посему не убоимся, хотя бы поколебалась земля, и горы двинулись в сердце морей.<br></span><br/>
<span s="4"><i>4</i>Пусть шумят, вздымаются воды их, трясутся горы от волнения их.</span></p>
<span s="5"><i>5</i>Речные потоки веселят град Божий, святое жилище Всевышнего.</span><br/>
<span s="6"><i>6</i>Бог посреди его; он не поколеблется: Бог поможет ему с раннего утра.</span><br/>
<span s="7"><i>7</i>Восшумели народы; двинулись царства: [Всевышний] дал глас Свой, и растаяла земля.</span><br/>
<span s="8"><i>8</i>Господь сил с нами, Бог Иакова заступник наш.</span><br/>
<span s="9"><i>9</i>Придите и видите дела Господа, &ndash; какие произвел Он опустошения на земле:</span><br/>
<span s="10"><i>10</i>прекращая брани до края земли, сокрушил лук и переломил копье, колесницы сжег огнем.</span><br/>
<span s="11"><i>11</i>Остановитесь и познайте, что Я &ndash; Бог: буду превознесен в народах, превознесен на земле.</span><br/>
<span s="12"><i>12</i>Господь сил с нами, заступник наш Бог Иакова.</span><br/>

`,

  `<p class="namepsal" id=ps46>Псалом 46</p>
<span s="1"><i>1</i>Начальнику хора. Сынов Кореевых. Псалом.</span><br/>
<span s="2"><i>2</i>Восплещите руками все народы, воскликните Богу гласом радости;</span><br/>
<span s="3"><i>3</i>ибо Господь Всевышний страшен, &ndash; великий Царь над всею землею;</span><br/>
<span s="4"><i>4</i>покорил нам народы и племена под ноги наши;</span><br/>
<span s="5"><i>5</i>избрал нам наследие наше, красу Иакова, которого возлюбил.</span><br/>
<span s="6"><i>6</i>Восшел Бог при восклицаниях, Господь при звуке трубном.</span><br/>
<span s="7"><i>7</i>Пойте Богу нашему, пойте; пойте Царю нашему, пойте,</span><br/>
<span s="8"><i>8</i>ибо Бог &ndash; Царь всей земли; пойте все разумно.</span><br/>
<span s="9"><i>9</i>Бог воцарился над народами, Бог воссел на святом престоле Своем;</span><br/>
<p><span s="10"><i>10</i>князья народов собрались к народу Бога Авраамова, ибо щиты земли &ndash; Божии; Он превознесен </span><i>над ними.
`,

  `<p class="namepsal" id=ps47>Псалом 47</p>
<span s="1"><i>1</i>Песнь. Псалом. Сынов Кореевых.</span><br/>
<span s="2"><i>2</i>Велик Господь и всехвален во граде Бога нашего, на святой горе Его.</span><br/>
<span s="3"><i>3</i>Прекрасная возвышенность, радость всей земли гора Сион; на северной стороне <span class="it">ее</span> город великого Царя.</span><br/>
<span s="4"><i>4</i>Бог в жилищах его ведом, как заступник:</span><br/>
<span s="5"><i>5</i>ибо вот, сошлись цари и прошли все мимо;</span><br/>
<span s="6"><i>6</i>увидели и изумились, смутились и обратились в бегство;</span><br/>
<span s="7"><i>7</i>страх объял их там и мука, как у женщин в родах;</span><br/>
<span s="8"><i>8</i>восточным ветром Ты сокрушил Фарсийские корабли.</span><br/>
<span s="9"><i>9</i>Как слышали мы, так и увидели во граде Господа сил, во граде Бога нашего: Бог утвердит его на веки.</span><br/>
<span s="10"><i>10</i>Мы размышляли, Боже, о благости Твоей посреди храма Твоего.</span><br/>
<span s="11"><i>11</i>Как имя Твое, Боже, так и хвала Твоя до концов земли; десница Твоя полна правды.</span><br/>
<span s="12"><i>12</i>Да веселится гора Сион, [и] да радуются дщери Иудейские ради судов Твоих, [Господи].</span><br/>
<span s="13"><i>13</i>Пойдите вокруг Сиона и обойдите его, пересчитайте башни его;</span><br/>
<span s="14"><i>14</i>обратите сердце ваше к укреплениям его, рассмотрите домы его, чтобы пересказать грядущему роду,</span><br/>
<span s="15"><i>15</i>ибо сей Бог есть Бог наш на веки и веки: Он будет вождем нашим до самой смерти.</span><br/>
`,

  `<p class="namepsal" id=ps48>Псалом 48</p>
<span s="1"><i>1</i>Начальнику хора. Сынов Кореевых. Псалом.</span><br/>
<span s="2"><i>2</i>Слушайте сие, все народы; внимайте сему, все живущие во вселенной, -</span><br/>
<span s="3"><i>3</i>и простые и знатные, богатый, равно как бедный.</span><br/>
<span s="4"><i>4</i>Уста мои изрекут премудрость, и размышления сердца моего &ndash; знание.</span><br/>
<span s="5"><i>5</i>Приклоню ухо мое к притче, на гуслях открою загадку мою:</span><br/>
<span s="6"><i>6</i>"для чего бояться мне во дни бедствия, <span class="it">когда</span> беззаконие путей моих окружит меня?"</span><br/>
<span s="7"><i>7</i>Надеющиеся на силы свои и хвалящиеся множеством богатства своего!</span><br/>
<span s="8"><i>8</i>Человек никак не искупит брата своего и не даст Богу выкупа за него:</span><br/>
<span s="9"><i>9</i>дорога цена искупления души их, и не будет того вовек,</span><br/>
<span s="10"><i>10</i>чтобы остался <span class="it">кто</span> жить навсегда и не увидел могилы.</span><br/>
<span s="11"><i>11</i>Каждый видит, что и мудрые умирают, равно как и невежды и бессмысленные погибают и оставляют имущество свое другим.</span><br/>
<span s="12"><i>12</i>В мыслях у них, что домы их вечны, и что жилища их в род и род, и земли свои они называют своими именами.</span><br/>
<span s="13"><i>13</i>Но человек в чести не пребудет; он уподобится животным, которые погибают.</span><br/>
<span s="14"><i>14</i>Этот путь их есть безумие их, хотя последующие за ними одобряют мнение их.</span><br/>
<span s="15"><i>15</i>Как овец, заключат их в преисподнюю; смерть будет пасти их, и наутро праведники будут владычествовать над ними; сила их истощится; могила &ndash; жилище их.</span><br/>
<span s="16"><i>16</i>Но Бог избавит душу мою от власти преисподней, когда примет меня.</span><br/>
<span s="17"><i>17</i>Не бойся, когда богатеет человек, когда слава дома его умножается:</span><br/>
<span s="18"><i>18</i>ибо умирая не возьмет ничего; не пойдет за ним слава его;</span><br/>
<span s="19"><i>19</i>хотя при жизни он ублажает душу свою, и прославляют тебя, что ты удовлетворяешь себе,</span><br/>
<span s="20"><i>20</i>но он пойдет к роду отцов своих, которые никогда не увидят света.</span><br/>
<span s="21"><i>21</i>Человек, который в чести и неразумен, подобен животным, которые погибают.</span><br/>

`,

  `<p class="namepsal" id=ps49>Псалом 49</p>
<p>Псалом Асафа.</p>
<span s="1"><i>1</i>Бог Богов, Господь возглаголал и призывает землю, от восхода солнца до запада.</span><br/>
<span s="2"><i>2</i>С Сиона, который есть верх красоты, является Бог,</span><br/>
<span s="3"><i>3</i>грядет Бог наш, и не в безмолвии: пред Ним огонь поядающий, и вокруг Его сильная буря.</span><br/>
<span s="4"><i>4</i>Он призывает свыше небо и землю, судить народ Свой:</span><br/>
<span s="5"><i>5</i>"соберите ко Мне святых Моих, вступивших в завет со Мною при жертве".</span><br/>
<span s="6"><i>6</i>И небеса провозгласят правду Его, ибо судия сей есть Бог.</span><br/>
<span s="7"><i>7</i>"Слушай, народ Мой, Я буду говорить; Израиль! Я буду свидетельствовать против тебя: Я Бог, твой Бог.</span><br/>
<span s="8"><i>8</i>Не за жертвы твои Я буду укорять тебя; всесожжения твои всегда предо Мною;</span><br/>
<span s="9"><i>9</i>не приму тельца из дома твоего, ни козлов из дворов твоих,</span><br/>
<span s="10"><i>10</i>ибо Мои все звери в лесу, и скот на тысяче гор,</span><br/>
<span s="11"><i>11</i>знаю всех птиц на горах, и животные на полях предо Мною.</span><br/>
<span s="12"><i>12</i>Если бы Я взалкал, то не сказал бы тебе, ибо Моя вселенная и все, что наполняет ее.</span><br/>
<span s="13"><i>13</i>Ем ли Я мясо волов и пью ли кровь козлов?</span><br/>
<span s="14"><i>14</i>Принеси в жертву Богу хвалу и воздай Всевышнему обеты твои,</span><br/>
<span s="15"><i>15</i>и призови Меня в день скорби; Я избавлю тебя, и ты прославишь Меня".</span><br/>
<span s="16"><i>16</i>Грешнику же говорит Бог: "что ты проповедуешь уставы Мои и берешь завет Мой в уста твои,</span><br/>
<span s="17"><i>17</i>а сам ненавидишь наставление Мое и слова Мои бросаешь за себя?</span><br/>
<span s="18"><i>18</i>когда видишь вора, сходишься с ним, и с прелюбодеями сообщаешься;</span><br/>
<span s="19"><i>19</i>уста твои открываешь на злословие, и язык твой сплетает коварство;</span><br/>
<span s="20"><i>20</i>сидишь и говоришь на брата твоего, на сына матери твоей клевещешь;</span><br/>
<span s="21"><i>21</i>ты это делал, и Я молчал; ты подумал, что Я такой же, как ты. Изобличу тебя и представлю пред глаза твои [грехи твои].</span><br/>
<span s="22"><i>22</i>Уразумейте это, забывающие Бога, дабы Я не восхитил, &ndash; и не будет избавляющего.<br></span><br/>
<span s="23"><i>23</i>Кто приносит в жертву хвалу, тот чтит Меня, и кто наблюдает за путем своим, тому явлю Я спасение Божие".</span></p>
`,

  `<p class="namepsal" id=ps50>Псалом 50</p>
<span s="1"><i>1</i>Начальнику хора. Псалом Давида,</span><br/>
<span s="2"><i>2</i>когда приходил к нему пророк Нафан, после того, как Давид вошел к Вирсавии.</span><br/>
<span s="3"><i>3</i>Помилуй меня, Боже, по великой милости Твоей, и по множеству щедрот Твоих изгладь беззакония мои.</span><br/>
<span s="4"><i>4</i>Многократно омой меня от беззакония моего, и от греха моего очисти меня,</span><br/>
<span s="5"><i>5</i>ибо беззакония мои я сознаю, и грех мой всегда предо мною.</span><br/>
<span s="6"><i>6</i>Тебе, Тебе единому согрешил я и лукавое пред очами Твоими сделал, так что Ты праведен в приговоре Твоем и чист в суде Твоем.</span><br/>
<span s="7"><i>7</i>Вот, я в беззаконии зачат, и во грехе родила меня мать моя.</span><br/>
<span s="8"><i>8</i>Вот, Ты возлюбил истину в сердце и внутрь меня явил мне мудрость [Твою].</span><br/>
<span s="9"><i>9</i>Окропи меня иссопом, и буду чист; омой меня, и буду белее снега.</span><br/>
<span s="10"><i>10</i>Дай мне услышать радость и веселие, и возрадуются кости, Тобою сокрушенные.</span><br/>
<span s="11"><i>11</i>Отврати лице Твое от грехов моих и изгладь все беззакония мои.</span><br/>
<span s="12"><i>12</i>Сердце чистое сотвори во мне, Боже, и дух правый обнови внутри меня.</span><br/>
<span s="13"><i>13</i>Не отвергни меня от лица Твоего и Духа Твоего Святаго не отними от меня.</span><br/>
<span s="14"><i>14</i>Возврати мне радость спасения Твоего и Духом владычественным утверди меня.</span><br/>
<span s="15"><i>15</i>Научу беззаконных путям Твоим, и нечестивые к Тебе обратятся.</span><br/>
<span s="16"><i>16</i>Избавь меня от кровей, Боже, Боже спасения моего, и язык мой восхвалит правду Твою.</span><br/>
<span s="17"><i>17</i>Господи! отверзи уста мои, и уста мои возвестят хвалу Твою:</span><br/>
<span s="18"><i>18</i>ибо жертвы Ты не желаешь, &ndash; я дал бы ее; к всесожжению не благоволишь.</span><br/>
<span s="19"><i>19</i>Жертва Богу &ndash; дух сокрушенный; сердца сокрушенного и смиренного Ты не презришь, Боже.</span><br/>
<span s="20"><i>20</i>Облагодетельствуй, [Господи,] по благоволению Твоему Сион; воздвигни стены Иерусалима:</span><br/>
<span s="21"><i>21</i>тогда благоугодны будут Тебе жертвы правды, возношение и всесожжение; тогда возложат на алтарь Твой тельцов.</span><br/>

`,

  `<p class="namepsal" id=ps51>Псалом 51</p>
<span s="1"><i>1</i>Начальнику хора. Учение Давида,</span><br/>
<span s="2"><i>2</i>после того, как приходил Доик Идумеянин и донес Саулу и сказал ему, что Давид пришел в дом Ахимелеха.</span><br/>
<span s="3"><i>3</i>Что хвалишься злодейством, сильный? милость Божия всегда <i>со мною;</span><br/>
<span s="4"><i>4</i>гибель вымышляет язык твой; как изощренная бритва, он <span class="it">у тебя,</span> коварный!</span><br/>
<span s="5"><i>5</i>Ты любишь больше зло, нежели добро, больше ложь, нежели говорить правду;</span><br/>
<span s="6"><i>6</i>ты любишь всякие гибельные речи, язык коварный:</span><br/>
<span s="7"><i>7</i>за то Бог сокрушит тебя вконец, изринет тебя и исторгнет тебя из жилища [твоего] и корень твой из земли живых.</span><br/>
<span s="8"><i>8</i>Увидят праведники и убоятся, посмеются над ним [и скажут]:</span><br/>
<span s="9"><i>9</i>"вот человек, который не в Боге полагал крепость свою, а надеялся на множество богатства своего, укреплялся в злодействе своем".</span><br/>
<span s="10"><i>10</i>А я, как зеленеющая маслина, в доме Божием, и уповаю на милость Божию во веки веков,</span><br/>
<span s="11"><i>11</i>вечно буду славить Тебя за то, что Ты соделал, и уповать на имя Твое, ибо оно благо пред святыми Твоими.</span><br/>
`,

  `<p class="namepsal" id=ps52>Псалом 52</p>
<span s="1"><i>1</i>Начальнику хора. На духовом <span class="it">орудии.</span> Учение Давида.</span><br/>
<span s="2"><i>2</i>Сказал безумец в сердце своем: "нет Бога". Развратились они и совершили гнусные преступления; нет делающего добро.</span><br/>
<span s="3"><i>3</i>Бог с небес призрел на сынов человеческих, чтобы видеть, есть ли разумеющий, ищущий Бога.</span><br/>
<span s="4"><i>4</i>Все уклонились, сделались равно непотребными; нет делающего добро, нет ни одного.</span><br/>
<span s="5"><i>5</i>Неужели не вразумятся делающие беззаконие, съедающие народ мой, <span class="it">как</span> едят хлеб, и не призывающие Бога?</span><br/>
<span s="6"><i>6</i>Там убоятся они страха, где нет страха, ибо рассыплет Бог кости ополчающихся против тебя. Ты постыдишь их, потому что Бог отверг их.</span><br/>
<span s="7"><i>7</i>Кто даст с Сиона спасение Израилю! Когда Бог возвратит пленение народа Своего, тогда возрадуется Иаков и возвеселится Израиль.</span><br/>
`,

  `<p class="namepsal" id=ps53>Псалом 53</p>
<p><span s="1"><i>1</i>Начальнику хора. На струнных <span class="it">орудиях.</span></span> Учение Давида,
<span s="2"><i>2</i>когда пришли Зифеи и сказали Саулу: "не у нас ли скрывается Давид?"</span><br/>
<span s="3"><i>3</i>Боже! именем Твоим спаси меня, и силою Твоею суди меня.</span><br/>
<span s="4"><i>4</i>Боже! услышь молитву мою, внемли словам уст моих,</span><br/>
<span s="5"><i>5</i>ибо чужие восстали на меня, и сильные ищут души моей; они не имеют Бога пред собою.</span><br/>
<span s="6"><i>6</i>Вот, Бог помощник мой; Господь подкрепляет душу мою.</span><br/>
<span s="7"><i>7</i>Он воздаст за зло врагам моим; истиною Твоею истреби их.</span><br/>
<span s="8"><i>8</i>Я усердно принесу Тебе жертву, прославлю имя Твое, Господи, ибо оно благо,</span><br/>
<span s="9"><i>9</i>ибо Ты избавил меня от всех бед, и на врагов моих смотрело око мое.</span><br/>
`,

  `<p class="namepsal" id=ps54>Псалом 54</p>
<span s="1"><i>1</i>Начальнику хора. На струнных <span class="it">орудиях.</span> Учение Давида.</span><br/>
<span s="2"><i>2</i>Услышь, Боже, молитву мою и не скрывайся от моления моего;</span><br/>
<span s="3"><i>3</i>внемли мне и услышь меня; я стенаю в горести моей, и смущаюсь</span><br/>
<span s="4"><i>4</i>от голоса врага, от притеснения нечестивого, ибо они возводят на меня беззаконие и в гневе враждуют против меня.</span><br/>
<span s="5"><i>5</i>Сердце мое трепещет во мне, и смертные ужасы напали на меня;</span><br/>
<span s="6"><i>6</i>страх и трепет нашел на меня, и ужас объял меня.</span><br/>
<span s="7"><i>7</i>И я сказал: "кто дал бы мне крылья, как у голубя? я улетел бы и успокоился бы;</span><br/>
<span s="8"><i>8</i>далеко удалился бы я, и оставался бы в пустыне;</span><br/>
<span s="9"><i>9</i>поспешил бы укрыться от вихря, от бури".</span><br/>
<span s="10"><i>10</i>Расстрой, Господи, и раздели языки их, ибо я вижу насилие и распри в городе;</span><br/>
<span s="11"><i>11</i>днем и ночью ходят они кругом по стенам его; злодеяния и бедствие посреди его;</span><br/>
<span s="12"><i>12</i>посреди его пагуба; обман и коварство не сходят с улиц его:</span><br/>
<span s="13"><i>13</i>ибо не враг поносит меня, &ndash; это я перенес бы; не ненавистник мой величается надо мною, &ndash; от него я укрылся бы;</span><br/>
<span s="14"><i>14</i>но ты, который был для меня то же, что я, друг мой и близкий мой,</span><br/>
<span s="15"><i>15</i>с которым мы разделяли искренние беседы и ходили вместе в дом Божий.</span><br/>
<span s="16"><i>16</i>Да найдет на них смерть; да сойдут они живыми в ад, ибо злодейство в жилищах их, посреди их.</span><br/>
<span s="17"><i>17</i>Я же воззову к Богу, и Господь спасет меня.</span><br/>
<span s="18"><i>18</i>Вечером и утром и в полдень буду умолять и вопиять, и Он услышит голос мой,</span><br/>
<span s="19"><i>19</i>избавит в мире душу мою от восстающих на меня, ибо их много у меня;</span><br/>
<span s="20"><i>20</i>услышит Бог, и смирит их от века Живущий, потому что нет в них перемены; они не боятся Бога,</span><br/>
<span s="21"><i>21</i>простерли руки свои на тех, которые с ними в мире, нарушили союз свой;</span><br/>
<span s="22"><i>22</i>уста их мягче масла, а в сердце их вражда; слова их нежнее елея, но они суть обнаженные мечи.</span><br/>
<span s="23"><i>23</i>Возложи на Господа заботы твои, и Он поддержит тебя. Никогда не даст Он поколебаться праведнику.</span><br/>
<span s="24"><i>24</i>Ты, Боже, низведешь их в ров погибели; кровожадные и коварные не доживут и до половины дней своих. А я на Тебя, [Господи,] уповаю.</span><br/>

`,

  `<p class="namepsal" id=ps55>Псалом 55</p>
<span s="1"><i>1</i>Начальнику хора. О голубице, безмолвствующей в удалении. Писание Давида, когда Филистимляне захватили его в Гефе.</span><br/>
<span s="2"><i>2</i>Помилуй меня, Боже! ибо человек хочет поглотить меня; нападая всякий день, теснит меня.</span><br/>
<span s="3"><i>3</i>Враги мои всякий день ищут поглотить меня, ибо много восстающих на меня, о, Всевышний!</span><br/>
<span s="4"><i>4</i>Когда я в страхе, на Тебя я уповаю.</span><br/>
<span s="5"><i>5</i>В Боге восхвалю я слово Его; на Бога уповаю, не боюсь; что сделает мне плоть?</span><br/>
<span s="6"><i>6</i>Всякий день извращают слова мои; все помышления их обо мне &ndash; на зло:</span><br/>
<span s="7"><i>7</i>собираются, притаиваются, наблюдают за моими пятами, чтобы уловить душу мою.</span><br/>
<span s="8"><i>8</i>Неужели они избегнут воздаяния за неправду <span class="it">свою?</span> Во гневе низложи, Боже, народы.</span><br/>
<span s="9"><i>9</i>У Тебя исчислены мои скитания; положи слезы мои в сосуд у Тебя, &ndash; не в книге ли они Твоей?</span><br/>
<span s="10"><i>10</i>Враги мои обращаются назад, когда я взываю к Тебе, из этого я узнаю, что Бог за меня.</span><br/>
<span s="11"><i>11</i>В Боге восхвалю я слово <span class="it">Его,</span> в Господе восхвалю слово <i>Его.</span><br/>
<span s="12"><i>12</i>На Бога уповаю, не боюсь; что сделает мне человек?</span><br/>
<span s="13"><i>13</i>На мне, Боже, обеты Тебе; Тебе воздам хвалы,</span><br/>
<span s="14"><i>14</i>ибо Ты избавил душу мою от смерти, [очи мои от слез,] да и ноги мои от преткновения, чтобы я ходил пред лицем Божиим во свете живых.</span><br/>
`,

  `<p class="namepsal" id=ps56>Псалом 56</p>
<span s="1"><i>1</i>Начальнику хора. Не погуби. Писание Давида, когда он убежал от Саула в пещеру.</span><br/>
<span s="2"><i>2</i>Помилуй меня, Боже, помилуй меня, ибо на Тебя уповает душа моя, и в тени крыл Твоих я укроюсь, доколе не пройдут беды.</span><br/>
<span s="3"><i>3</i>Воззову к Богу Всевышнему, Богу, благодетельствующему мне;</span><br/>
<span s="4"><i>4</i>Он пошлет с небес и спасет меня; посрамит ищущего поглотить меня; пошлет Бог милость Свою и истину Свою.</span><br/>
<span s="5"><i>5</i>Душа моя среди львов; я лежу среди дышущих пламенем, среди сынов человеческих, у которых зубы &ndash; копья и стрелы, и у которых язык &ndash; острый меч.</span><br/>
<span s="6"><i>6</i>Будь превознесен выше небес, Боже, и над всею землею да будет слава Твоя!</span><br/>
<span s="7"><i>7</i>Приготовили сеть ногам моим; душа моя поникла; выкопали предо мною яму, и <span class="it">сами</span> упали в нее.</span><br/>
<span s="8"><i>8</i>Готово сердце мое, Боже, готово сердце мое: буду петь и славить.</span><br/>
<span s="9"><i>9</i>Воспрянь, слава моя, воспрянь, псалтирь и гусли! Я встану рано.</span><br/>
<span s="10"><i>10</i>Буду славить Тебя, Господи, между народами; буду воспевать Тебя среди племен,</span><br/>
<span s="11"><i>11</i>ибо до небес велика милость Твоя и до облаков истина Твоя.</span><br/>
<span s="12"><i>12</i>Будь превознесен выше небес, Боже, и над всею землею да будет слава Твоя!</span><br/>
`,

  `<p class="namepsal" id=ps57>Псалом 57</p>
<p><i>1</i>Начальнику хора. Не погуби. Писание Давида.
<span s="2"><i>2</i>Подлинно ли правду говорите вы, судьи, и справедливо судите, сыны человеческие?<br></span><br/>
<span s="3"><i>3</i>Беззаконие составляете в сердце, кладете на весы злодеяния рук ваших на земле.</span></p>
<span s="4"><i>4</i>С самого рождения отступили нечестивые, от утробы <span class="it">матери</span> заблуждаются, говоря ложь.</span><br/>
<span s="5"><i>5</i>Яд у них &ndash; как яд змеи, как глухого аспида, который затыкает уши свои</span><br/>
<span s="6"><i>6</i>и не слышит голоса заклинателя, самого искусного в заклинаниях.</span><br/>
<span s="7"><i>7</i>Боже! сокруши зубы их в устах их; разбей, Господи, челюсти львов!</span><br/>
<span s="8"><i>8</i>Да исчезнут, как вода протекающая; когда напрягут стрелы, пусть они будут как переломленные.</span><br/>
<span s="9"><i>9</i>Да исчезнут, как распускающаяся улитка; да не видят солнца, как выкидыш женщины.</span><br/>
<span s="10"><i>10</i>Прежде нежели котлы ваши ощутят горящий терн, и свежее и обгоревшее да разнесет вихрь.</span><br/>
<span s="11"><i>11</i>Возрадуется праведник, когда увидит отмщение; омоет стопы свои в крови нечестивого.</span><br/>
<span s="12"><i>12</i>И скажет человек: "подлинно есть плод праведнику! итак есть Бог, судящий на земле!"</span><br/>

`,

  `<p class="namepsal" id=ps58>Псалом 58</p>
<span s="1"><i>1</i>Начальнику хора. Не погуби. Писание Давида, когда Саул послал стеречь дом его, чтобы умертвить его.</span><br/>
<span s="2"><i>2</i>Избавь меня от врагов моих, Боже мой! защити меня от восстающих на меня;</span><br/>
<span s="3"><i>3</i>избавь меня от делающих беззаконие; спаси от кровожадных,</span><br/>
<span s="4"><i>4</i>ибо вот, они подстерегают душу мою; собираются на меня сильные не за преступление мое и не за грех мой, Господи;</span><br/>
<span s="5"><i>5</i>без вины <span class="it">моей</span> сбегаются и вооружаются; подвигнись на помощь мне и воззри.</span><br/>
<span s="6"><i>6</i>Ты, Господи, Боже сил, Боже Израилев, восстань посетить все народы, не пощади ни одного из нечестивых беззаконников:</span><br/>
<span s="7"><i>7</i>вечером возвращаются они, воют, как псы, и ходят вокруг города;</span><br/>
<span s="8"><i>8</i>вот они изрыгают хулу языком своим; в устах их мечи: "ибо", <span class="it">думают они,</span> "кто слышит?"</span><br/>
<span s="9"><i>9</i>Но Ты, Господи, посмеешься над ними; Ты посрамишь все народы.</span><br/>
<span s="10"><i>10</i>Сила &ndash; у них, но я к Тебе прибегаю, ибо Бог &ndash; заступник мой.</span><br/>
<span s="11"><i>11</i>Бог мой, милующий меня, предварит меня; Бог даст мне смотреть на врагов моих.</span><br/>
<span s="12"><i>12</i>Не умерщвляй их, чтобы не забыл народ мой; расточи их силою Твоею и низложи их, Господи, защитник наш.</span><br/>
<span s="13"><i>13</i>Слово языка их есть грех уст их, да уловятся они в гордости своей за клятву и ложь, которую произносят.</span><br/>
<span s="14"><i>14</i>Расточи их во гневе, расточи, чтобы их не было; и да познают, что Бог владычествует над Иаковом до пределов земли.</span><br/>
<span s="15"><i>15</i>Пусть возвращаются вечером, воют, как псы, и ходят вокруг города;</span><br/>
<span s="16"><i>16</i>пусть бродят, чтобы найти пищу, и несытые проводят ночи.</span><br/>
<span s="17"><i>17</i>А я буду воспевать силу Твою и с раннего утра провозглашать милость Твою, ибо Ты был мне защитою и убежищем в день бедствия моего.</span><br/>
<span s="18"><i>18</i>Сила моя! Тебя буду воспевать я, ибо Бог &ndash; заступник мой, Бог мой, милующий меня.</span><br/>
`,

  `<p class="namepsal" id=ps59>Псалом 59</p>
<span s="1"><i>1</i>Начальнику хора. На <span class="it">музыкальном орудии</span> Шушан-Эдуф. Писание Давида для изучения,</span><br/>
<span s="2"><i>2</i>когда он воевал с Сириею Месопотамскою и с Сириею Цованскою, и когда Иоав, возвращаясь, поразил двенадцать тысяч Идумеев в долине Соляной.</span><br/>
<span s="3"><i>3</i>Боже! Ты отринул нас, Ты сокрушил нас, Ты прогневался: обратись к нам.</span><br/>
<span s="4"><i>4</i>Ты потряс землю, разбил ее: исцели повреждения ее, ибо она колеблется.</span><br/>
<span s="5"><i>5</i>Ты дал испытать народу Твоему жестокое, напоил нас вином изумления.</span><br/>
<span s="6"><i>6</i>Даруй боящимся Тебя знамя, чтобы они подняли его ради истины,</span><br/>
<span s="7"><i>7</i>чтобы избавились возлюбленные Твои; спаси десницею Твоею и услышь меня.</span><br/>
<span s="8"><i>8</i>Бог сказал во святилище Своем: "восторжествую, разделю Сихем и долину Сокхоф размерю:</span><br/>
<span s="9"><i>9</i>Мой Галаад, Мой Манассия, Ефрем крепость главы Моей, Иуда скипетр Мой,</span><br/>
<span s="10"><i>10</i>Моав умывальная чаша Моя; на Едома простру сапог Мой. Восклицай Мне, земля Филистимская!"</span><br/>
<span s="11"><i>11</i>Кто введет меня в укрепленный город? Кто доведет меня до Едома?</span><br/>
<span s="12"><i>12</i>Не Ты ли, Боже, <span class="it">Который</span> отринул нас, и не выходишь, Боже, с войсками нашими?</span><br/>
<span s="13"><i>13</i>Подай нам помощь в тесноте, ибо защита человеческая суетна.</span><br/>
<span s="14"><i>14</i>С Богом мы окажем силу, Он низложит врагов наших.</span><br/>
`,

  `<p class="namepsal" id=ps60>Псалом 60</p>
<span s="1"><i>1</i>Начальнику хора. На струнном <span class="it">орудии.</span> Псалом Давида.</span><br/>
<span s="2"><i>2</i>Услышь, Боже, вопль мой, внемли молитве моей!</span><br/>
<span s="3"><i>3</i>От конца земли взываю к Тебе в унынии сердца моего; возведи меня на скалу, для меня недосягаемую,</span><br/>
<span s="4"><i>4</i>ибо Ты прибежище мое, Ты крепкая защита от врага.</span><br/>
<span s="5"><i>5</i>Да живу я вечно в жилище Твоем и покоюсь под кровом крыл Твоих,</span><br/>
<span s="6"><i>6</i>ибо Ты, Боже, услышал обеты мои и дал <span class="it">мне</span> наследие боящихся имени Твоего.</span><br/>
<span s="7"><i>7</i>Приложи дни ко дням царя, лета его <span class="it">продли</span> в род и род,</span><br/>
<span s="8"><i>8</i>да пребудет он вечно пред Богом; заповедуй милости и истине охранять его.</span><br/>
<span s="9"><i>9</i>И я буду петь имени Твоему вовек, исполняя обеты мои всякий день.</span><br/>

`,

  `<p class="namepsal" id=ps61>Псалом 61</p>
<span s="1"><i>1</i>Начальнику хора Идифумова. Псалом Давида.</span><br/>
<span s="2"><i>2</i>Только в Боге успокаивается душа моя: от Него спасение мое.</span><br/>
<span s="3"><i>3</i>Только Он &ndash; твердыня моя, спасение мое, убежище мое: не поколеблюсь более.</span><br/>
<span s="4"><i>4</i>Доколе вы будете налегать на человека? Вы будете низринуты, все вы, как наклонившаяся стена, как ограда пошатнувшаяся.</span><br/>
<span s="5"><i>5</i>Они задумали свергнуть его с высоты, прибегли ко лжи; устами благословляют, а в сердце своем клянут.</span><br/>
<span s="6"><i>6</i>Только в Боге успокаивайся, душа моя! ибо на Него надежда моя.</span><br/>
<span s="7"><i>7</i>Только Он &ndash; твердыня моя и спасение мое, убежище мое: не поколеблюсь.</span><br/>
<span s="8"><i>8</i>В Боге спасение мое и слава моя; крепость силы моей и упование мое в Боге.</span><br/>
<span s="9"><i>9</i>Народ! надейтесь на Него во всякое время; изливайте пред Ним сердце ваше: Бог нам прибежище.</span><br/>
<span s="10"><i>10</i>Сыны человеческие &ndash; только суета; сыны мужей &ndash; ложь; если положить их на весы, все они вместе легче пустоты.</span><br/>
<span s="11"><i>11</i>Не надейтесь на грабительство и не тщеславьтесь хищением; когда богатство умножается, не прилагайте <span class="it">к нему</span> сердца.</span><br/>
<span s="12"><i>12</i>Однажды сказал Бог, и дважды слышал я это, что сила у Бога,</span><br/>
<span s="13"><i>13</i>и у Тебя, Господи, милость, ибо Ты воздаешь каждому по делам его.</span><br/>
`,

  `<p class="namepsal" id=ps62>Псалом 62</p>
<span s="1"><i>1</i>Псалом Давида, когда он был в пустыне Иудейской.</span><br/>
<span s="2"><i>2</i>Боже! Ты Бог мой, Тебя от ранней зари ищу я; Тебя жаждет душа моя, по Тебе томится плоть моя в земле пустой, иссохшей и безводной,</span><br/>
<span s="3"><i>3</i>чтобы видеть силу Твою и славу Твою, как я видел Тебя во святилище:</span><br/>
<span s="4"><i>4</i>ибо милость Твоя лучше, нежели жизнь. Уста мои восхвалят Тебя.</span><br/>
<span s="5"><i>5</i>Так благословлю Тебя в жизни моей; во имя Твое вознесу руки мои.</span><br/>
<span s="6"><i>6</i>Как туком и елеем насыщается душа моя, и радостным гласом восхваляют Тебя уста мои,</span><br/>
<span s="7"><i>7</i>когда я вспоминаю о Тебе на постели моей, размышляю о Тебе в <span class="it">ночные</span> стражи,</span><br/>
<span s="8"><i>8</i>ибо Ты помощь моя, и в тени крыл Твоих я возрадуюсь;</span><br/>
<span s="9"><i>9</i>к Тебе прилепилась душа моя; десница Твоя поддерживает меня.</span><br/>
<span s="10"><i>10</i>А те, которые ищут погибели душе моей, сойдут в преисподнюю земли;</span><br/>
<span s="11"><i>11</i>сразят их силою меча; достанутся они в добычу лисицам.</span><br/>
<span s="12"><i>12</i>Царь же возвеселится о Боге, восхвален будет всякий, клянущийся Им, ибо заградятся уста говорящих неправду.</span><br/>
`,

  `<p class="namepsal" id=ps63>Псалом 63</p>
<span s="1"><i>1</i>Начальнику хора. Псалом Давида.</span><br/>
<span s="2"><i>2</i>Услышь, Боже, голос мой в молитве моей, сохрани жизнь мою от страха врага;</span><br/>
<span s="3"><i>3</i>укрой меня от замысла коварных, от мятежа злодеев,</span><br/>
<span s="4"><i>4</i>которые изострили язык свой, как меч; напрягли лук свой &ndash; язвительное слово,</span><br/>
<span s="5"><i>5</i>чтобы втайне стрелять в непорочного; они внезапно стреляют в него и не боятся.</span><br/>
<span s="6"><i>6</i>Они утвердились в злом намерении, совещались скрыть сеть, говорили: кто их увидит?</span><br/>
<span s="7"><i>7</i>Изыскивают неправду, делают расследование за расследованием даже до внутренней жизни человека и до глубины сердца.</span><br/>
<span s="8"><i>8</i>Но поразит их Бог стрелою: внезапно будут они уязвлены;</span><br/>
<span s="9"><i>9</i>языком своим они поразят самих себя; все, видящие их, удалятся <i>от них.</span><br/>
<span s="10"><i>10</i>И убоятся все человеки, и возвестят дело Божие, и уразумеют, что это Его дело.</span><br/>
<span s="11"><i>11</i>А праведник возвеселится о Господе и будет уповать на Него; и похвалятся все правые сердцем.</span><br/>

`,

  `<p class="namepsal" id=ps64>Псалом 64</p>
<span s="1"><i>1</i>Начальнику хора. Псалом Давида для пения.</span><br/>
<span s="2"><i>2</i>Тебе, Боже, принадлежит хвала на Сионе, и Тебе воздастся обет [в Иерусалиме].</span><br/>
<span s="3"><i>3</i>Ты слышишь молитву; к Тебе прибегает всякая плоть.</span><br/>
<span s="4"><i>4</i>Дела беззаконий превозмогают меня; Ты очистишь преступления наши.</span><br/>
<span s="5"><i>5</i>Блажен, кого Ты избрал и приблизил, чтобы он жил во дворах Твоих. Насытимся благами дома Твоего, святаго храма Твоего.</span><br/>
<span s="6"><i>6</i>Страшный в правосудии, услышь нас, Боже, Спаситель наш, упование всех концов земли и находящихся в море далеко,</span><br/>
<span s="7"><i>7</i>поставивший горы силою Своею, препоясанный могуществом,</span><br/>
<span s="8"><i>8</i>укрощающий шум морей, шум волн их и мятеж народов!</span><br/>
<span s="9"><i>9</i>И убоятся знамений Твоих живущие на пределах <span class="it">земли.</span> Утро и вечер возбудишь к славе <i>Твоей.</span><br/>
<span s="10"><i>10</i>Ты посещаешь землю и утоляешь жажду ее, обильно обогащаешь ее: поток Божий полон воды; Ты приготовляешь хлеб, ибо так устроил ее;</span><br/>
<span s="11"><i>11</i>напояешь борозды ее, уравниваешь глыбы ее, размягчаешь ее каплями дождя, благословляешь произрастания ее;</span><br/>
<span s="12"><i>12</i>венчаешь лето благости Твоей, и стези Твои источают тук,</span><br/>
<span s="13"><i>13</i>источают на пустынные пажити, и холмы препоясываются радостью;</span><br/>
<span s="14"><i>14</i>луга одеваются стадами, и долины покрываются хлебом, восклицают и поют.</span><br/>
`,

  `<p class="namepsal" id=ps65>Псалом 65</p>
<p>Начальнику хора. Песнь.</p>
<span s="1"><i>1</i>Воскликните Богу, вся земля.</span><br/>
<span s="2"><i>2</i>Пойте славу имени Его, воздайте славу, хвалу Ему.</span><br/>
<span s="3"><i>3</i>Скажите Богу: как страшен Ты в делах Твоих! По множеству силы Твоей, покорятся Тебе враги Твои.</span><br/>
<span s="4"><i>4</i>Вся земля да поклонится Тебе и поет Тебе, да поет имени Твоему, [Вышний]!</span><br/>
<span s="5"><i>5</i>Придите и воззрите на дела Бога, страшного в делах над сынами человеческими.</span><br/>
<span s="6"><i>6</i>Он превратил море в сушу; через реку перешли стопами, там веселились мы о Нем.</span><br/>
<span s="7"><i>7</i>Могуществом Своим владычествует Он вечно; очи Его зрят на народы, да не возносятся мятежники.</span><br/>
<span s="8"><i>8</i>Благословите, народы, Бога нашего и провозгласите хвалу Ему.</span><br/>
<span s="9"><i>9</i>Он сохранил душе нашей жизнь и ноге нашей не дал поколебаться.</span><br/>
<span s="10"><i>10</i>Ты испытал нас, Боже, переплавил нас, как переплавляют серебро.</span><br/>
<span s="11"><i>11</i>Ты ввел нас в сеть, положил оковы на чресла наши,</span><br/>
<span s="12"><i>12</i>посадил человека на главу нашу. Мы вошли в огонь и в воду, и Ты вывел нас на свободу.</span><br/>
<span s="13"><i>13</i>Войду в дом Твой со всесожжениями, воздам Тебе обеты мои,</span><br/>
<span s="14"><i>14</i>которые произнесли уста мои и изрек язык мой в скорби моей.</span><br/>
<span s="15"><i>15</i>Всесожжения тучные вознесу Тебе с воскурением тука овнов, принесу в жертву волов и козлов.</span><br/>
<span s="16"><i>16</i>Придите, послушайте, все боящиеся Бога, и я возвещу <span class="it">вам,</span> что сотворил Он для души моей.</span><br/>
<span s="17"><i>17</i>Я воззвал к Нему устами моими и превознес Его языком моим.</span><br/>
<span s="18"><i>18</i>Если бы я видел беззаконие в сердце моем, то не услышал бы меня Господь.</span><br/>
<span s="19"><i>19</i>Но Бог услышал, внял гласу моления моего.</span><br/>
<span s="20"><i>20</i>Благословен Бог, Который не отверг молитвы моей и не отвратил от меня милости Своей.</span><br/>
`,

  `<p class="namepsal" id=ps66>Псалом 66</p>
<span s="1"><i>1</i>Начальнику хора. На струнных <span class="it">орудиях.</span> Псалом. Песнь.</span><br/>
<span s="2"><i>2</i>Боже! будь милостив к нам и благослови нас, освети нас лицем Твоим,</span><br/>
<span s="3"><i>3</i>дабы познали на земле путь Твой, во всех народах спасение Твое.</span><br/>
<span s="4"><i>4</i>Да восхвалят Тебя народы, Боже; да восхвалят Тебя народы все.</span><br/>
<span s="5"><i>5</i>Да веселятся и радуются племена, ибо Ты судишь народы праведно и управляешь на земле племенами.</span><br/>
<span s="6"><i>6</i>Да восхвалят Тебя народы, Боже, да восхвалят Тебя народы все.</span><br/>
<span s="7"><i>7</i>Земля дала плод свой; да благословит нас Бог, Бог наш.</span><br/>
<span s="8"><i>8</i>Да благословит нас Бог, и да убоятся Его все пределы земли.</span><br/>

`,

  `<p class="namepsal" id=ps67>Псалом 67</p>
<span s="1"><i>1</i>Начальнику хора. Псалом Давида. Песнь.</span><br/>
<span s="2"><i>2</i>Да восстанет Бог, и расточатся враги Его, и да бегут от лица Его ненавидящие Его.</span><br/>
<span s="3"><i>3</i>Как рассеивается дым, Ты рассей их; как тает воск от огня, так нечестивые да погибнут от лица Божия.</span><br/>
<span s="4"><i>4</i>А праведники да возвеселятся, да возрадуются пред Богом и восторжествуют в радости.</span><br/>
<span s="5"><i>5</i>Пойте Богу нашему, пойте имени Его, превозносите Шествующего на небесах; имя Ему: Господь, и радуйтесь пред лицем Его.</span><br/>
<span s="6"><i>6</i>Отец сирот и судья вдов Бог во святом Своем жилище.</span><br/>
<span s="7"><i>7</i>Бог одиноких вводит в дом, освобождает узников от оков, а непокорные остаются в знойной пустыне.</span><br/>
<span s="8"><i>8</i>Боже! когда Ты выходил пред народом Твоим, когда Ты шествовал пустынею,</span><br/>
<span s="9"><i>9</i>земля тряслась, даже небеса таяли от лица Божия, и этот Синай &ndash; от лица Бога, Бога Израилева.</span><br/>
<span s="10"><i>10</i>Обильный дождь проливал Ты, Боже, на наследие Твое, и когда оно изнемогало от труда, Ты подкреплял его.</span><br/>
<span s="11"><i>11</i>Народ Твой обитал там; по благости Твоей, Боже, Ты готовил <span class="it">необходимое</span> для бедного.</span><br/>
<span s="12"><i>12</i>Господь даст слово: провозвестниц великое множество.</span><br/>
<span s="13"><i>13</i>Цари воинств бегут, бегут, а сидящая дома делит добычу.</span><br/>
<span s="14"><i>14</i>Расположившись в уделах [своих], вы стали, как голубица, которой крылья покрыты серебром, а перья чистым золотом:</span><br/>
<span s="15"><i>15</i>когда Всемогущий рассеял царей на сей <span class="it">земле,</span> она забелела, как снег на Селмоне.</span><br/>
<span s="16"><i>16</i>Гора Божия &ndash; гора Васанская! гора высокая &ndash; гора Васанская!</span><br/>
<span s="17"><i>17</i>что вы завистливо смотрите, горы высокие, на гору, на которой Бог благоволит обитать и будет Господь обитать вечно?</span><br/>
<span s="18"><i>18</i>Колесниц Божиих тьмы, тысячи тысяч; среди их Господь на Синае, во святилище.</span><br/>
<span s="19"><i>19</i>Ты восшел на высоту, пленил плен, принял дары для человеков, так чтоб и из противящихся могли обитать у Господа Бога.</span><br/>
<span s="20"><i>20</i>Благословен Господь всякий день. Бог возлагает на нас бремя, но Он же и спасает нас.</span><br/>
<span s="21"><i>21</i>Бог для нас &ndash; Бог во спасение; во власти Господа Вседержителя врата смерти.</span><br/>
<span s="22"><i>22</i>Но Бог сокрушит голову врагов Своих, волосатое темя закоснелого в своих беззакониях.</span><br/>
<span s="23"><i>23</i>Господь сказал: "от Васана возвращу, выведу из глубины морской,</span><br/>
<span s="24"><i>24</i>чтобы ты погрузил ногу твою, как и псы твои язык свой, в крови врагов".</span><br/>
<span s="25"><i>25</i>Видели шествие Твое, Боже, шествие Бога моего, Царя моего во святыне:</span><br/>
<span s="26"><i>26</i>впереди шли поющие, позади играющие на орудиях, в средине девы с тимпанами:</span><br/>
<span s="27"><i>27</i>"в собраниях благословите <span class="it">Бога Господа,</span> вы &ndash; от семени Израилева!"</span><br/>
<span s="28"><i>28</i>Там Вениамин младший &ndash; князь их; князья Иудины &ndash; владыки их, князья Завулоновы, князья Неффалимовы.</span><br/>
<span s="29"><i>29</i>Бог твой предназначил тебе силу. Утверди, Боже, то, что Ты соделал для нас!</span><br/>
<span s="30"><i>30</i>Ради храма Твоего в Иерусалиме цари принесут Тебе дары.</span><br/>
<span s="31"><i>31</i>Укроти зверя в тростнике, стадо волов среди тельцов народов, хвалящихся слитками серебра; рассыпь народы, желающие браней.</span><br/>
<span s="32"><i>32</i>Придут вельможи из Египта; Ефиопия прострет руки свои к Богу.</span><br/>
<span s="33"><i>33</i>Царства земные! пойте Богу, воспевайте Господа,</span><br/>
<span s="34"><i>34</i>шествующего на небесах небес от века. Вот, Он дает гласу Своему глас силы.</span><br/>
<span s="35"><i>35</i>Воздайте славу Богу! величие Его &ndash; над Израилем, и могущество Его &ndash; на облаках.</span><br/>
<span s="36"><i>36</i>Страшен Ты, Боже, во святилище Твоем. Бог Израилев &ndash; Он дает силу и крепость народу [Своему]. Благословен Бог!</span><br/>

`,

  `<p class="namepsal" id=ps68>Псалом 68</p>
<span s="1"><i>1</i>Начальнику хора. На Шошанниме. Псалом Давида.</span><br/>
<span s="2"><i>2</i>Спаси меня, Боже, ибо воды дошли до души [моей].</span><br/>
<span s="3"><i>3</i>Я погряз в глубоком болоте, и не на чем стать; вошел во глубину вод, и быстрое течение их увлекает меня.</span><br/>
<span s="4"><i>4</i>Я изнемог от вопля, засохла гортань моя, истомились глаза мои от ожидания Бога [моего].</span><br/>
<span s="5"><i>5</i>Ненавидящих меня без вины больше, нежели волос на голове моей; враги мои, преследующие меня несправедливо, усилились; чего я не отнимал, то должен отдать.</span><br/>
<span s="6"><i>6</i>Боже! Ты знаешь безумие мое, и грехи мои не сокрыты от Тебя.</span><br/>
<span s="7"><i>7</i>Да не постыдятся во мне все, надеющиеся на Тебя, Господи, Боже сил. Да не посрамятся во мне ищущие Тебя, Боже Израилев,</span><br/>
<span s="8"><i>8</i>ибо ради Тебя несу я поношение, и бесчестием покрывают лице мое.</span><br/>
<span s="9"><i>9</i>Чужим стал я для братьев моих и посторонним для сынов матери моей,</span><br/>
<span s="10"><i>10</i>ибо ревность по доме Твоем снедает меня, и злословия злословящих Тебя падают на меня;</span><br/>
<span s="11"><i>11</i>и плачу, постясь душею моею, и это ставят в поношение мне;</span><br/>
<span s="12"><i>12</i>и возлагаю на себя вместо одежды вретище, &ndash; и делаюсь для них притчею;</span><br/>
<span s="13"><i>13</i>о мне толкуют сидящие у ворот, и поют в песнях пьющие вино.</span><br/>
<span s="14"><i>14</i>А я с молитвою моею к Тебе, Господи; во время благоугодное, Боже, по великой благости Твоей услышь меня в истине спасения Твоего;</span><br/>
<span s="15"><i>15</i>извлеки меня из тины, чтобы не погрязнуть мне; да избавлюсь от ненавидящих меня и от глубоких вод;</span><br/>
<span s="16"><i>16</i>да не увлечет меня стремление вод, да не поглотит меня пучина, да не затворит надо мною пропасть зева своего.</span><br/>
<span s="17"><i>17</i>Услышь меня, Господи, ибо блага милость Твоя; по множеству щедрот Твоих призри на меня;</span><br/>
<span s="18"><i>18</i>не скрывай лица Твоего от раба Твоего, ибо я скорблю; скоро услышь меня;</span><br/>
<span s="19"><i>19</i>приблизься к душе моей, избавь ее; ради врагов моих спаси меня.</span><br/>
<span s="20"><i>20</i>Ты знаешь поношение мое, стыд мой и посрамление мое: враги мои все пред Тобою.</span><br/>
<span s="21"><i>21</i>Поношение сокрушило сердце мое, и я изнемог, ждал сострадания, но нет его, &ndash; утешителей, но не нахожу.</span><br/>
<span s="22"><i>22</i>И дали мне в пищу желчь, и в жажде моей напоили меня уксусом.</span><br/>
<span s="23"><i>23</i>Да будет трапеза их сетью им, и мирное пиршество их &ndash; западнею;</span><br/>
<span s="24"><i>24</i>да помрачатся глаза их, чтоб им не видеть, и чресла их расслабь навсегда;</span><br/>
<span s="25"><i>25</i>излей на них ярость Твою, и пламень гнева Твоего да обымет их;</span><br/>
<span s="26"><i>26</i>жилище их да будет пусто, и в шатрах их да не будет живущих,</span><br/>
<span s="27"><i>27</i>ибо, кого Ты поразил, они <span class="it">еще</span> преследуют, и страдания уязвленных Тобою умножают.</span><br/>
<span s="28"><i>28</i>Приложи беззаконие к беззаконию их, и да не войдут они в правду Твою;</span><br/>
<span s="29"><i>29</i>да изгладятся они из книги живых и с праведниками да не напишутся.</span><br/>
<span s="30"><i>30</i>А я беден и страдаю; помощь Твоя, Боже, да восставит меня.</span><br/>
<span s="31"><i>31</i>Я буду славить имя Бога [моего] в песни, буду превозносить Его в славословии,</span><br/>
<span s="32"><i>32</i>и будет это благоугоднее Господу, нежели вол, нежели телец с рогами и с копытами.</span><br/>
<span s="33"><i>33</i>Увидят <span class="it">это</span> страждущие и возрадуются. И оживет сердце ваше, ищущие Бога,</span><br/>
<span s="34"><i>34</i>ибо Господь внемлет нищим и не пренебрегает узников Своих.</span><br/>
<span s="35"><i>35</i>Да восхвалят Его небеса и земля, моря и все движущееся в них;</span><br/>
<span s="36"><i>36</i>ибо спасет Бог Сион, создаст города Иудины, и поселятся там и наследуют его,</span><br/>
<span s="37"><i>37</i>и потомство рабов Его утвердится в нем, и любящие имя Его будут поселяться на нем.</span><br/>
`,

  `<p class="namepsal" id=ps69>Псалом 69</p>
<span s="1"><i>1</i>Начальнику хора. Псалом Давида. В воспоминание.</span><br/>
<span s="2"><i>2</i>Поспеши, Боже, избавить меня, <span class="it">поспеши,</span> Господи, на помощь мне.</span><br/>
<span s="3"><i>3</i>Да постыдятся и посрамятся ищущие души моей! Да будут обращены назад и преданы посмеянию желающие мне зла!</span><br/>
<span s="4"><i>4</i>Да будут обращены назад за поношение меня говорящие [мне]: "хорошо! хорошо!"</span><br/>
<span s="5"><i>5</i>Да возрадуются и возвеселятся о Тебе все, ищущие Тебя, и любящие спасение Твое да говорят непрестанно: "велик Бог!"</span><br/>
<span s="6"><i>6</i>Я же беден и нищ; Боже, поспеши ко мне! Ты помощь моя и Избавитель мой; Господи! не замедли.</span><br/>

`,

  `<p class="namepsal" id=ps70>Псалом 70</p>
<span s="1"><i>1</i>На Тебя, Господи, уповаю, да не постыжусь вовек.</span><br/>
<span s="2"><i>2</i>По правде Твоей избавь меня и освободи меня; приклони ухо Твое ко мне и спаси меня.</span><br/>
<span s="3"><i>3</i>Будь мне твердым прибежищем, куда я всегда мог бы укрываться; Ты заповедал спасти меня, ибо твердыня моя и крепость моя &ndash; Ты.</span><br/>
<span s="4"><i>4</i>Боже мой! избавь меня из руки нечестивого, из руки беззаконника и притеснителя,</span><br/>
<span s="5"><i>5</i>ибо Ты &ndash; надежда моя, Господи Боже, упование мое от юности моей.</span><br/>
<span s="6"><i>6</i>На Тебе утверждался я от утробы; Ты извел меня из чрева матери моей; Тебе хвала моя не престанет.</span><br/>
<span s="7"><i>7</i>Для многих я был как бы дивом, но Ты твердая моя надежда.</span><br/>
<span s="8"><i>8</i>Да наполнятся уста мои хвалою, [чтобы мне воспевать славу Твою,] всякий день великолепие Твое.</span><br/>
<span s="9"><i>9</i>Не отвергни меня во время старости; когда будет оскудевать сила моя, не оставь меня,</span><br/>
<span s="10"><i>10</i>ибо враги мои говорят против меня, и подстерегающие душу мою советуются между собою,</span><br/>
<span s="11"><i>11</i>говоря: "Бог оставил его; преследуйте и схватите его, ибо нет избавляющего".</span><br/>
<span s="12"><i>12</i>Боже! не удаляйся от меня; Боже мой! поспеши на помощь мне.</span><br/>
<span s="13"><i>13</i>Да постыдятся и исчезнут враждующие против души моей, да покроются стыдом и бесчестием ищущие мне зла!</span><br/>
<span s="14"><i>14</i>А я всегда буду уповать [на Тебя] и умножать всякую хвалу Тебе.</span><br/>
<span s="15"><i>15</i>Уста мои будут возвещать правду Твою, всякий день благодеяния Твои; ибо я не знаю им числа.</span><br/>
<span s="16"><i>16</i>Войду в <span class="it">размышление</span> о силах Господа Бога; воспомяну правду Твою &ndash; единственно Твою.</span><br/>
<span s="17"><i>17</i>Боже! Ты наставлял меня от юности моей, и доныне я возвещаю чудеса Твои.</span><br/>
<span s="18"><i>18</i>И до старости, и до седины не оставь меня, Боже, доколе не возвещу силы Твоей роду сему и всем грядущим могущества Твоего.</span><br/>
<span s="19"><i>19</i>Правда Твоя, Боже, до превыспренних; великие дела соделал Ты; Боже, кто подобен Тебе?</span><br/>
<span s="20"><i>20</i>Ты посылал на меня многие и лютые беды, но и опять оживлял меня и из бездн земли опять выводил меня.</span><br/>
<span s="21"><i>21</i>Ты возвышал меня и утешал меня, [и из бездн земли выводил меня].</span><br/>
<span s="22"><i>22</i>И я буду славить Тебя на псалтири, Твою истину, Боже мой; буду воспевать Тебя на гуслях, Святый Израилев!</span><br/>
<span s="23"><i>23</i>Радуются уста мои, когда я пою Тебе, и душа моя, которую Ты избавил;</span><br/>
<span s="24"><i>24</i>и язык мой всякий день будет возвещать правду Твою, ибо постыжены и посрамлены ищущие мне зла.</span><br/>
`,

  `<p class="namepsal" id=ps71>Псалом 71</p>
<p>О Соломоне. [Псалом Давида.]</p>
<span s="1"><i>1</i>Боже! даруй царю Твой суд и сыну царя Твою правду,</span><br/>
<span s="2"><i>2</i>да судит праведно людей Твоих и нищих Твоих на суде;</span><br/>
<span s="3"><i>3</i>да принесут горы мир людям и холмы правду;</span><br/>
<span s="4"><i>4</i>да судит нищих народа, да спасет сынов убогого и смирит притеснителя, -</span><br/>
<span s="5"><i>5</i>и будут бояться Тебя, доколе пребудут солнце и луна, в роды родов.</span><br/>
<span s="6"><i>6</i>Он сойдет, как дождь на скошенный луг, как капли, орошающие землю;</span><br/>
<span s="7"><i>7</i>во дни его процветет праведник, и будет обилие мира, доколе не престанет луна;</span><br/>
<span s="8"><i>8</i>он будет обладать от моря до моря и от реки до концов земли;</span><br/>
<span s="9"><i>9</i>падут пред ним жители пустынь, и враги его будут лизать прах;</span><br/>
<span s="10"><i>10</i>цари Фарсиса и островов поднесут ему дань; цари Аравии и Савы принесут дары;</span><br/>
<span s="11"><i>11</i>и поклонятся ему все цари; все народы будут служить ему;</span><br/>
<span s="12"><i>12</i>ибо он избавит нищего, вопиющего и угнетенного, у которого нет помощника.</span><br/>
<span s="13"><i>13</i>Будет милосерд к нищему и убогому, и души убогих спасет;</span><br/>
<span s="14"><i>14</i>от коварства и насилия избавит души их, и драгоценна будет кровь их пред очами его;</span><br/>
<span s="15"><i>15</i>и будет жить, и будут давать ему от золота Аравии, и будут молиться о нем непрестанно, всякий день благословлять его;</span><br/>
<span s="16"><i>16</i>будет обилие хлеба на земле, наверху гор; плоды его будут волноваться, как <span class="it">лес</span> на Ливане, и в городах размножатся люди, как трава на земле;</span><br/>
<span s="17"><i>17</i>будет имя его [благословенно] вовек; доколе пребывает солнце, будет передаваться имя его; и благословятся в нем [все племена земные], все народы ублажат его.</span><br/>
<span s="18"><i>18</i>Благословен Господь Бог, Бог Израилев, един творящий чудеса,</span><br/>
<span s="19"><i>19</i>и благословенно имя славы Его вовек, и наполнится славою Его вся земля. Аминь и аминь.</span><br/>
<p><i>20</i>Кончились молитвы Давида, сына Иесеева.

`,

  `<p class="namepsal" id=ps72>Псалом 72</p>
<p>Псалом Асафа.</p>
<span s="1"><i>1</i>Как благ Бог к Израилю, к чистым сердцем!</span><br/>
<span s="2"><i>2</i>А я &ndash; едва не пошатнулись ноги мои, едва не поскользнулись стопы мои, -</span><br/>
<span s="3"><i>3</i>я позавидовал безумным, видя благоденствие нечестивых,</span><br/>
<span s="4"><i>4</i>ибо им нет страданий до смерти их, и крепки силы их;</span><br/>
<span s="5"><i>5</i>на работе человеческой нет их, и с <span class="it">прочими</span> людьми не подвергаются ударам.</span><br/>
<span s="6"><i>6</i>Оттого гордость, как ожерелье, обложила их, и дерзость, <span class="it">как</span> наряд, одевает их;</span><br/>
<span s="7"><i>7</i>выкатились от жира глаза их, бродят помыслы в сердце;</span><br/>
<span s="8"><i>8</i>над всем издеваются, злобно разглашают клевету, говорят свысока;</span><br/>
<span s="9"><i>9</i>поднимают к небесам уста свои, и язык их расхаживает по земле.</span><br/>
<span s="10"><i>10</i>Потому туда же обращается народ Его, и пьют воду полною чашею,</span><br/>
<span s="11"><i>11</i>и говорят: "как узнает Бог? и есть ли ведение у Вышнего?"</span><br/>
<span s="12"><i>12</i>И вот, эти нечестивые благоденствуют в веке сем, умножают богатство.</span><br/>
<span s="13"><i>13</i>[И я сказал:] так не напрасно ли я очищал сердце мое и омывал в невинности руки мои,</span><br/>
<span s="14"><i>14</i>и подвергал себя ранам всякий день и обличениям всякое утро?</span><br/>
<span s="15"><i>15</i><span class="it">Но</span> если бы я сказал: "буду рассуждать так", &ndash; то я виновен был бы пред родом сынов Твоих.</span><br/>
<span s="16"><i>16</i>И думал я, как бы уразуметь это, но это трудно было в глазах моих,</span><br/>
<span s="17"><i>17</i>доколе не вошел я во святилище Божие и не уразумел конца их.</span><br/>
<span s="18"><i>18</i>Так! на скользких путях поставил Ты их и низвергаешь их в пропасти.</span><br/>
<span s="19"><i>19</i>Как нечаянно пришли они в разорение, исчезли, погибли от ужасов!</span><br/>
<span s="20"><i>20</i>Как сновидение по пробуждении, так Ты, Господи, пробудив <span class="it">их,</span> уничтожишь мечты их.</span><br/>
<span s="21"><i>21</i>Когда кипело сердце мое, и терзалась внутренность моя,</span><br/>
<span s="22"><i>22</i>тогда я был невежда и не разумел; как скот был я пред Тобою.</span><br/>
<span s="23"><i>23</i>Но я всегда с Тобою: Ты держишь меня за правую руку;</span><br/>
<span s="24"><i>24</i>Ты руководишь меня советом Твоим и потом примешь меня в славу.</span><br/>
<span s="25"><i>25</i>Кто мне на небе? и с Тобою ничего не хочу на земле.</span><br/>
<span s="26"><i>26</i>Изнемогает плоть моя и сердце мое: Бог твердыня сердца моего и часть моя вовек.</span><br/>
<span s="27"><i>27</i>Ибо вот, удаляющие себя от Тебя гибнут; Ты истребляешь всякого отступающего от Тебя.</span><br/>
<span s="28"><i>28</i>А мне благо приближаться к Богу! На Господа Бога я возложил упование мое, чтобы возвещать все дела Твои [во вратах дщери Сионовой].</span><br/>
`,

  `<p class="namepsal" id=ps73>Псалом 73</p>
<p>Учение Асафа.</p>
<span s="1"><i>1</i>Для чего, Боже, отринул нас навсегда? возгорелся гнев Твой на овец пажити Твоей?</span><br/>
<span s="2"><i>2</i>Вспомни сонм Твой, <span class="it">который</span> Ты стяжал издревле, искупил в жезл достояния Твоего, &ndash; эту гору Сион, на которой Ты веселился.</span><br/>
<span s="3"><i>3</i>Подвигни стопы Твои к вековым развалинам: все разрушил враг во святилище.</span><br/>
<p><span s="4"><i>4</i>Рыкают враги Твои среди собраний Твоих; поставили знаки свои вместо знамений </span><i>наших;
<span s="5"><i>5</i>показывали себя подобными поднимающему вверх секиру на сплетшиеся ветви дерева;<br></span><br/>
<span s="6"><i>6</i>и ныне все резьбы в нем в один раз разрушили секирами и бердышами;</span></p>
<span s="7"><i>7</i>предали огню святилище Твое; совсем осквернили жилище имени Твоего;</span><br/>
<span s="8"><i>8</i>сказали в сердце своем: "разорим их совсем", &ndash; и сожгли все места собраний Божиих на земле.</span><br/>
<span s="9"><i>9</i>Знамений наших мы не видим, нет уже пророка, и нет с нами, кто знал бы, доколе <i>это будет.</span><br/>
<span s="10"><i>10</i>Доколе, Боже, будет поносить враг? вечно ли будет хулить противник имя Твое?</span><br/>
<span s="11"><i>11</i>Для чего отклоняешь руку Твою и десницу Твою? Из среды недра Твоего порази <span class="it">их.</span><br></span><br/>
<span s="12"><i>12</i>Боже, Царь мой от века, устрояющий спасение посреди земли!</span></p>
<span s="13"><i>13</i>Ты расторг силою Твоею море, Ты сокрушил головы змиев в воде;</span><br/>
<span s="14"><i>14</i>Ты сокрушил голову левиафана, отдал его в пищу людям пустыни, [Ефиопским];</span><br/>
<span s="15"><i>15</i>Ты иссек источник и поток, Ты иссушил сильные реки.</span><br/>
<span s="16"><i>16</i>Твой день и Твоя ночь: Ты уготовал светила и солнце;</span><br/>
<span s="17"><i>17</i>Ты установил все пределы земли, лето и зиму Ты учредил.</span><br/>
<span s="18"><i>18</i>Вспомни же: враг поносит Господа, и люди безумные хулят имя Твое.</span><br/>
<span s="19"><i>19</i>Не предай зверям душу горлицы Твоей; собрания убогих Твоих не забудь навсегда.</span><br/>
<span s="20"><i>20</i>Призри на завет Твой; ибо наполнились все мрачные места земли жилищами насилия.<br></span><br/>
<span s="21"><i>21</i>Да не возвратится угнетенный посрамленным; нищий и убогий да восхвалят имя Твое.</span></p>
<span s="22"><i>22</i>Восстань, Боже, защити дело Твое, вспомни вседневное поношение Твое от безумного;</span><br/>
<span s="23"><i>23</i>не забудь крика врагов Твоих; шум восстающих против Тебя непрестанно поднимается.</span><br/>

`,

  `<p class="namepsal" id=ps74>Псалом 74</p>
<span s="1"><i>1</i>Начальнику хора. Не погуби. Псалом Асафа. Песнь.</span><br/>
<span s="2"><i>2</i>Славим Тебя, Боже, славим, ибо близко имя Твое; возвещают чудеса Твои.</span><br/>
<span s="3"><i>3</i>"Когда изберу время, Я произведу суд по правде.</span><br/>
<span s="4"><i>4</i>Колеблется земля и все живущие на ней: Я утвержу столпы ее".</span><br/>
<span s="5"><i>5</i>Говорю безумствующим: "не безумствуйте", и нечестивым: "не поднимайте рога,</span><br/>
<span s="6"><i>6</i>не поднимайте высоко рога вашего, [не] говорите [на Бога] жестоковыйно",</span><br/>
<span s="7"><i>7</i>ибо не от востока и не от запада и не от пустыни возвышение,</span><br/>
<span s="8"><i>8</i>но Бог есть судия: одного унижает, а другого возносит;</span><br/>
<span s="9"><i>9</i>ибо чаша в руке Господа, вино кипит в ней, полное смешения, и Он наливает из нее. Даже дрожжи ее будут выжимать и пить все нечестивые земли.</span><br/>
<span s="10"><i>10</i>А я буду возвещать вечно, буду воспевать Бога Иаковлева,</span><br/>
<span s="11"><i>11</i>все роги нечестивых сломлю, и вознесутся роги праведника.</span><br/>
`,

  `<p class="namepsal" id=ps75>Псалом 75</p>
<span s="1"><i>1</i>Начальнику хора. На струнных <span class="it">орудиях.</span> Псалом Асафа. Песнь.</span><br/>
<span s="2"><i>2</i>Ведом в Иудее Бог; у Израиля велико имя Его.</span><br/>
<span s="3"><i>3</i>И было в Салиме жилище Его и пребывание Его на Сионе.</span><br/>
<span s="4"><i>4</i>Там сокрушил Он стрелы лука, щит и меч и брань.</span><br/>
<span s="5"><i>5</i>Ты славен, могущественнее гор хищнических.</span><br/>
<span s="6"><i>6</i>Крепкие сердцем стали добычею, уснули сном своим, и не нашли все мужи силы рук своих.</span><br/>
<span s="7"><i>7</i>От прещения Твоего, Боже Иакова, вздремали и колесница и конь.</span><br/>
<span s="8"><i>8</i>Ты страшен, и кто устоит пред лицем Твоим во время гнева Твоего?<br></span><br/>
<span s="9"><i>9</i>С небес Ты возвестил суд; земля убоялась и утихла,</span></p>
<span s="10"><i>10</i>когда восстал Бог на суд, чтобы спасти всех угнетенных земли.</span><br/>
<span s="11"><i>11</i>И гнев человеческий обратится во славу Тебе: остаток гнева Ты укротишь.</span><br/>
<span s="12"><i>12</i>Делайте и воздавайте обеты Господу, Богу вашему; все, которые вокруг Него, да принесут дары Страшному:</span><br/>
<span s="13"><i>13</i>Он укрощает дух князей, Он страшен для царей земных.</span><br/>
`,

  `<p class="namepsal" id=ps76>Псалом 76</p>
<span s="1"><i>1</i>Начальнику хора Идифумова. Псалом Асафа.</span><br/>
<span s="2"><i>2</i>Глас мой к Богу, и я буду взывать; глас мой к Богу, и Он услышит меня.</span><br/>
<span s="3"><i>3</i>В день скорби моей ищу Господа; рука моя простерта ночью и не опускается; душа моя отказывается от утешения.</span><br/>
<span s="4"><i>4</i>Вспоминаю о Боге и трепещу; помышляю, и изнемогает дух мой.</span><br/>
<span s="5"><i>5</i>Ты не даешь мне сомкнуть очей моих; я потрясен и не могу говорить.</span><br/>
<span s="6"><i>6</i>Размышляю о днях древних, о летах веков <i>минувших;</span><br/>
<span s="7"><i>7</i>припоминаю песни мои в ночи, беседую с сердцем моим, и дух мой испытывает:</span><br/>
<span s="8"><i>8</i>неужели навсегда отринул Господь, и не будет более благоволить?</span><br/>
<span s="9"><i>9</i>неужели навсегда престала милость Его, и пресеклось слово Его в род и род?</span><br/>
<span s="10"><i>10</i>неужели Бог забыл миловать? Неужели во гневе затворил щедроты Свои?</span><br/>
<span s="11"><i>11</i>И сказал я: "вот мое горе &ndash; изменение десницы Всевышнего".</span><br/>
<span s="12"><i>12</i>Буду вспоминать о делах Господа; буду вспоминать о чудесах Твоих древних;</span><br/>
<span s="13"><i>13</i>буду вникать во все дела Твои, размышлять о великих Твоих деяниях.</span><br/>
<span s="14"><i>14</i>Боже! свят путь Твой. Кто Бог так великий, как Бог [наш]!</span><br/>
<span s="15"><i>15</i>Ты &ndash; Бог, творящий чудеса; Ты явил могущество Свое среди народов;</span><br/>
<span s="16"><i>16</i>Ты избавил мышцею народ Твой, сынов Иакова и Иосифа.</span><br/>
<span s="17"><i>17</i>Видели Тебя, Боже, воды, видели Тебя воды и убоялись, и вострепетали бездны.</span><br/>
<span s="18"><i>18</i>Облака изливали воды, тучи издавали гром, и стрелы Твои летали.</span><br/>
<span s="19"><i>19</i>Глас грома Твоего в круге небесном; молнии освещали вселенную; земля содрогалась и тряслась.</span><br/>
<span s="20"><i>20</i>Путь Твой в море, и стезя Твоя в водах великих, и следы Твои неведомы.</span><br/>
<span s="21"><i>21</i>Как стадо, вел Ты народ Твой рукою Моисея и Аарона.</span><br/>

`,

  `<p class="namepsal" id=ps77>Псалом 77</p>
<p>Учение Асафа.</p>
<span s="1"><i>1</i>Внимай, народ мой, закону моему, приклоните ухо ваше к словам уст моих.</span><br/>
<span s="2"><i>2</i>Открою уста мои в притче и произнесу гадания из древности.</span><br/>
<span s="3"><i>3</i>Что слышали мы и узнали, и отцы наши рассказали нам,</span><br/>
<span s="4"><i>4</i>не скроем от детей их, возвещая роду грядущему славу Господа, и силу Его, и чудеса Его, которые Он сотворил.</span><br/>
<span s="5"><i>5</i>Он постановил устав в Иакове и положил закон в Израиле, который заповедал отцам нашим возвещать детям их,</span><br/>
<span s="6"><i>6</i>чтобы знал грядущий род, дети, которые родятся, и чтобы они в свое время возвещали своим детям, -</span><br/>
<span s="7"><i>7</i>возлагать надежду свою на Бога и не забывать дел Божиих, и хранить заповеди Его,</span><br/>
<span s="8"><i>8</i>и не быть подобными отцам их, роду упорному и мятежному, неустроенному сердцем и неверному Богу духом своим.</span><br/>
<span s="9"><i>9</i>Сыны Ефремовы, вооруженные, стреляющие из луков, обратились назад в день брани:</span><br/>
<span s="10"><i>10</i>они не сохранили завета Божия и отреклись ходить в законе Его;</span><br/>
<span s="11"><i>11</i>забыли дела Его и чудеса, которые Он явил им.</span><br/>
<span s="12"><i>12</i>Он пред глазами отцов их сотворил чудеса в земле Египетской, на поле Цоан:</span><br/>
<span s="13"><i>13</i>разделил море, и провел их чрез него, и поставил воды стеною;</span><br/>
<span s="14"><i>14</i>и днем вел их облаком, а во всю ночь светом огня;</span><br/>
<span s="15"><i>15</i>рассек камень в пустыне и напоил их, как из великой бездны;</span><br/>
<span s="16"><i>16</i>из скалы извел потоки, и воды потекли, как реки.</span><br/>
<span s="17"><i>17</i>Но они продолжали грешить пред Ним и раздражать Всевышнего в пустыне:</span><br/>
<span s="18"><i>18</i>искушали Бога в сердце своем, требуя пищи по душе своей,</span><br/>
<span s="19"><i>19</i>и говорили против Бога и сказали: "может ли Бог приготовить трапезу в пустыне?"</span><br/>
<span s="20"><i>20</i>Вот, Он ударил в камень, и потекли воды, и полились ручьи. "Может ли Он дать и хлеб, может ли приготовлять мясо народу Своему?"</span><br/>
<span s="21"><i>21</i>Господь услышал и воспламенился гневом, и огонь возгорелся на Иакова, и гнев подвигнулся на Израиля</span><br/>
<span s="22"><i>22</i>за то, что не веровали в Бога и не уповали на спасение Его.</span><br/>
<span s="23"><i>23</i>Он повелел облакам свыше и отверз двери неба,</span><br/>
<span s="24"><i>24</i>и одождил на них манну в пищу, и хлеб небесный дал им.</span><br/>
<span s="25"><i>25</i>Хлеб ангельский ел человек; послал Он им пищу до сытости.</span><br/>
<span s="26"><i>26</i>Он возбудил на небе восточный ветер и навел южный силою Своею</span><br/>
<span s="27"><i>27</i>и, как пыль, одождил на них мясо и, как песок морской, птиц пернатых:</span><br/>
<span s="28"><i>28</i>поверг их среди стана их, около жилищ их, -</span><br/>
<span s="29"><i>29</i>и они ели и пресытились; и желаемое ими дал им.</span><br/>
<span s="30"><i>30</i>Но еще не прошла прихоть их, еще пища была в устах их,</span><br/>
<span s="31"><i>31</i>гнев Божий пришел на них, убил тучных их и юношей Израилевых низложил.</span><br/>
<span s="32"><i>32</i>При всем этом они продолжали грешить и не верили чудесам Его.</span><br/>
<span s="33"><i>33</i>И погубил дни их в суете и лета их в смятении.</span><br/>
<span s="34"><i>34</i>Когда Он убивал их, они искали Его и обращались, и с раннего утра прибегали к Богу,</span><br/>
<span s="35"><i>35</i>и вспоминали, что Бог &ndash; их прибежище, и Бог Всевышний &ndash; Избавитель их,</span><br/>
<span s="36"><i>36</i>и льстили Ему устами своими и языком своим лгали пред Ним;</span><br/>
<span s="37"><i>37</i>сердце же их было неправо пред Ним, и они не были верны завету Его.</span><br/>
<span s="38"><i>38</i>Но Он, Милостивый, прощал грех и не истреблял их, многократно отвращал гнев Свой и не возбуждал всей ярости Своей:</span><br/>
<span s="39"><i>39</i>Он помнил, что они плоть, дыхание, которое уходит и не возвращается.</span><br/>
<span s="40"><i>40</i>Сколько раз они раздражали Его в пустыне и прогневляли Его в <span class="it">стране</span> необитаемой!</span><br/>
<span s="41"><i>41</i>и снова искушали Бога и оскорбляли Святаго Израилева,</span><br/>
<span s="42"><i>42</i>не помнили руки Его, дня, когда Он избавил их от угнетения,</span><br/>
<span s="43"><i>43</i>когда сотворил в Египте знамения Свои и чудеса Свои на поле Цоан;</span><br/>
<span s="44"><i>44</i>и превратил реки их и потоки их в кровь, чтобы они не могли пить;</span><br/>
<span s="45"><i>45</i>послал на них насекомых, чтобы жалили их, и жаб, чтобы губили их;</span><br/>
<span s="46"><i>46</i>земные произрастения их отдал гусенице и труд их &ndash; саранче;</span><br/>
<span s="47"><i>47</i>виноград их побил градом и сикоморы их &ndash; льдом;</span><br/>
<span s="48"><i>48</i>скот их предал граду и стада их &ndash; молниям;</span><br/>
<span s="49"><i>49</i>послал на них пламень гнева Своего, и негодование, и ярость и бедствие, посольство злых ангелов;</span><br/>
<span s="50"><i>50</i>уравнял стезю гневу Своему, не охранял души их от смерти, и скот их предал моровой язве;</span><br/>
<span s="51"><i>51</i>поразил всякого первенца в Египте, начатки сил в шатрах Хамовых;</span><br/>
<span s="52"><i>52</i>и повел народ Свой, как овец, и вел их, как стадо, пустынею;</span><br/>
<span s="53"><i>53</i>вел их безопасно, и они не страшились, а врагов их покрыло море;</span><br/>
<span s="54"><i>54</i>и привел их в область святую Свою, на гору сию, которую стяжала десница Его;</span><br/>
<span s="55"><i>55</i>прогнал от лица их народы и землю их разделил в наследие им, и колена Израилевы поселил в шатрах их.</span><br/>
<span s="56"><i>56</i>Но они еще искушали и огорчали Бога Всевышнего, и уставов Его не сохраняли;</span><br/>
<span s="57"><i>57</i>отступали и изменяли, как отцы их, обращались назад, как неверный лук;</span><br/>
<span s="58"><i>58</i>огорчали Его высотами своими и истуканами своими возбуждали ревность Его.</span><br/>
<span s="59"><i>59</i>Услышал Бог и воспламенился гневом и сильно вознегодовал на Израиля;</span><br/>
<span s="60"><i>60</i>отринул жилище в Силоме, скинию, в которой обитал Он между человеками;</span><br/>
<span s="61"><i>61</i>и отдал в плен крепость Свою и славу Свою в руки врага,</span><br/>
<span s="62"><i>62</i>и предал мечу народ Свой и прогневался на наследие Свое.</span><br/>
<span s="63"><i>63</i>Юношей его поедал огонь, и девицам его не пели брачных песен;</span><br/>
<span s="64"><i>64</i>священники его падали от меча, и вдовы его не плакали.</span><br/>
<span s="65"><i>65</i>Но, как бы от сна, воспрянул Господь, как бы исполин, побежденный вином,</span><br/>
<span s="66"><i>66</i>и поразил врагов его в тыл, вечному сраму предал их;</span><br/>
<span s="67"><i>67</i>и отверг шатер Иосифов и колена Ефремова не избрал,</span><br/>
<span s="68"><i>68</i>а избрал колено Иудино, гору Сион, которую возлюбил.</span><br/>
<span s="69"><i>69</i>И устроил, как небо, святилище Свое и, как землю, утвердил его навек,</span><br/>
<span s="70"><i>70</i>и избрал Давида, раба Своего, и взял его от дворов овчих</span><br/>
<span s="71"><i>71</i>и от доящих привел его пасти народ Свой, Иакова, и наследие Свое, Израиля.</span><br/>
<span s="72"><i>72</i>И он пас их в чистоте сердца своего и руками мудрыми водил их.</span><br/>

`,

  `<p class="namepsal" id=ps78>Псалом 78</p>
<p>Псалом Асафа.</p>
<span s="1"><i>1</i>Боже! язычники пришли в наследие Твое, осквернили святый храм Твой, Иерусалим превратили в развалины;</span><br/>
<span s="2"><i>2</i>трупы рабов Твоих отдали на съедение птицам небесным, тела святых Твоих &ndash; зверям земным;</span><br/>
<span s="3"><i>3</i>пролили кровь их, как воду, вокруг Иерусалима, и некому было похоронить их.</span><br/>
<span s="4"><i>4</i>Мы сделались посмешищем у соседей наших, поруганием и посрамлением у окружающих нас.</span><br/>
<span s="5"><i>5</i>Доколе, Господи, будешь гневаться непрестанно, будет пылать ревность Твоя, как огонь?</span><br/>
<span s="6"><i>6</i>Пролей гнев Твой на народы, которые не знают Тебя, и на царства, которые имени Твоего не призывают,</span><br/>
<span s="7"><i>7</i>ибо они пожрали Иакова и жилище его опустошили.</span><br/>
<span s="8"><i>8</i>Не помяни нам грехов <span class="it">наших</span> предков; скоро да предварят нас щедроты Твои, ибо мы весьма истощены.</span><br/>
<span s="9"><i>9</i>Помоги нам, Боже, Спаситель наш, ради славы имени Твоего; избавь нас и прости нам грехи наши ради имени Твоего.</span><br/>
<span s="10"><i>10</i>Для чего язычникам говорить: "где Бог их?" Да сделается известным между язычниками пред глазами нашими отмщение за пролитую кровь рабов Твоих.</span><br/>
<span s="11"><i>11</i>Да придет пред лице Твое стенание узника; могуществом мышцы Твоей сохрани обреченных на смерть.</span><br/>
<span s="12"><i>12</i>Семикратно возврати соседям нашим в недро их поношение, которым они Тебя, Господи, поносили.</span><br/>
<span s="13"><i>13</i>А мы, народ Твой и Твоей пажити овцы, вечно будем славить Тебя и в род и род возвещать хвалу Тебе.</span><br/>
`,

  `<p class="namepsal" id=ps79>Псалом 79</p>
<span s="1"><i>1</i>Начальнику хора. На музыкальном <span class="it">орудии</span> Шошанним-Эдуф. Псалом Асафа.</span><br/>
<span s="2"><i>2</i>Пастырь Израиля! внемли; водящий, как овец, Иосифа, восседающий на херувимах, яви Себя.</span><br/>
<span s="3"><i>3</i>Пред Ефремом и Вениамином и Манассиею воздвигни силу Твою, и приди спасти нас.</span><br/>
<span s="4"><i>4</i>Боже! восстанови нас; да воссияет лице Твое, и спасемся!</span><br/>
<span s="5"><i>5</i>Господи, Боже сил! доколе будешь гневен к молитвам народа Твоего?</span><br/>
<span s="6"><i>6</i>Ты напитал их хлебом слезным, и напоил их слезами в большой мере,</span><br/>
<span s="7"><i>7</i>положил нас в пререкание соседям нашим, и враги наши издеваются <i>над нами.</span><br/>
<span s="8"><i>8</i>Боже сил! восстанови нас; да воссияет лице Твое, и спасемся!</span><br/>
<span s="9"><i>9</i>Из Египта перенес Ты виноградную лозу, выгнал народы и посадил ее;</span><br/>
<span s="10"><i>10</i>очистил для нее место, и утвердил корни ее, и она наполнила землю.</span><br/>
<span s="11"><i>11</i>Горы покрылись тенью ее, и ветви ее как кедры Божии;</span><br/>
<span s="12"><i>12</i>она пустила ветви свои до моря и отрасли свои до реки.</span><br/>
<span s="13"><i>13</i>Для чего разрушил Ты ограды ее, так что обрывают ее все, проходящие по пути?</span><br/>
<span s="14"><i>14</i>Лесной вепрь подрывает ее, и полевой зверь объедает ее.</span><br/>
<span s="15"><i>15</i>Боже сил! обратись же, призри с неба, и воззри, и посети виноград сей;</span><br/>
<span s="16"><i>16</i>охрани то, что насадила десница Твоя, и отрасли, которые Ты укрепил Себе.</span><br/>
<span s="17"><i>17</i>Он пожжен огнем, обсечен; от прещения лица Твоего погибнут.</span><br/>
<span s="18"><i>18</i>Да будет рука Твоя над мужем десницы Твоей, над сыном человеческим, которого Ты укрепил Себе,</span><br/>
<span s="19"><i>19</i>и мы не отступим от Тебя; оживи нас, и мы будем призывать имя Твое.</span><br/>
<span s="20"><i>20</i>Господи, Боже сил! восстанови нас; да воссияет лице Твое, и спасемся!</span><br/>
`,

  `<p class="namepsal" id=ps80>Псалом 80</p>
<span s="1"><i>1</i>Начальнику хора. На Гефском орудии. Псалом Асафа.</span><br/>
<span s="2"><i>2</i>Радостно пойте Богу, твердыне нашей; восклицайте Богу Иакова;</span><br/>
<span s="3"><i>3</i>возьмите псалом, дайте тимпан, сладкозвучные гусли с псалтирью;</span><br/>
<span s="4"><i>4</i>трубите в новомесячие трубою, в определенное время, в день праздника нашего;</span><br/>
<span s="5"><i>5</i>ибо это закон для Израиля, устав от Бога Иаковлева.</span><br/>
<span s="6"><i>6</i>Он установил это во свидетельство для Иосифа, когда он вышел из земли Египетской, где услышал звуки языка, которого не знал:</span><br/>
<span s="7"><i>7</i>"Я снял с рамен его тяжести, и руки его освободились от корзин.</span><br/>
<span s="8"><i>8</i>В бедствии ты призвал Меня, и Я избавил тебя; из среды грома Я услышал тебя, при водах Меривы испытал тебя.</span><br/>
<span s="9"><i>9</i>Слушай, народ Мой, и Я буду свидетельствовать тебе: Израиль! о, если бы ты послушал Меня!</span><br/>
<span s="10"><i>10</i>Да не будет у тебя иного бога, и не поклоняйся богу чужеземному.</span><br/>
<span s="11"><i>11</i>Я Господь, Бог твой, изведший тебя из земли Египетской; открой уста твои, и Я наполню их".</span><br/>
<span s="12"><i>12</i>Но народ Мой не слушал гласа Моего, и Израиль не покорялся Мне;</span><br/>
<span s="13"><i>13</i>потому Я оставил их упорству сердца их, пусть ходят по своим помыслам.</span><br/>
<span s="14"><i>14</i>О, если бы народ Мой слушал Меня и Израиль ходил Моими путями!</span><br/>
<span s="15"><i>15</i>Я скоро смирил бы врагов их и обратил бы руку Мою на притеснителей их:</span><br/>
<span s="16"><i>16</i>ненавидящие Господа раболепствовали бы им, а их благоденствие продолжалось бы навсегда;</span><br/>
<span s="17"><i>17</i>Я питал бы их туком пшеницы и насыщал бы их медом из скалы.</span><br/>

`,

  `<p class="namepsal" id=ps81>Псалом 81</p>
<p>Псалом Асафа.</p>
<span s="1"><i>1</i>Бог стал в сонме богов; среди богов произнес суд:</span><br/>
<span s="2"><i>2</i>доколе будете вы судить неправедно и оказывать лицеприятие нечестивым?</span><br/>
<span s="3"><i>3</i>Давайте суд бедному и сироте; угнетенному и нищему оказывайте справедливость;</span><br/>
<span s="4"><i>4</i>избавляйте бедного и нищего; исторгайте <span class="it">его</span> из руки нечестивых.</span><br/>
<span s="5"><i>5</i>Не знают, не разумеют, во тьме ходят; все основания земли колеблются.</span><br/>
<span s="6"><i>6</i>Я сказал: вы &ndash; боги, и сыны Всевышнего &ndash; все вы;</span><br/>
<span s="7"><i>7</i>но вы умрете, как человеки, и падете, как всякий из князей.</span><br/>
<span s="8"><i>8</i>Восстань, Боже, суди землю, ибо Ты наследуешь все народы.</span><br/>
`,

  `<p class="namepsal" id=ps82>Псалом 82</p>
<span s="1"><i>1</i>Песнь. Псалом Асафа.</span><br/>
<span s="2"><i>2</i>Боже! Не премолчи, не безмолвствуй и не оставайся в покое, Боже,</span><br/>
<span s="3"><i>3</i>ибо вот, враги Твои шумят, и ненавидящие Тебя подняли голову;</span><br/>
<span s="4"><i>4</i>против народа Твоего составили коварный умысел и совещаются против хранимых Тобою;</span><br/>
<span s="5"><i>5</i>сказали: "пойдем и истребим их из народов, чтобы не вспоминалось более имя Израиля".</span><br/>
<span s="6"><i>6</i>Сговорились единодушно, заключили против Тебя союз:</span><br/>
<span s="7"><i>7</i>селения Едомовы и Измаильтяне, Моав и Агаряне,</span><br/>
<span s="8"><i>8</i>Гевал и Аммон и Амалик, Филистимляне с жителями Тира.</span><br/>
<span s="9"><i>9</i>И Ассур пристал к ним: они стали мышцею для сынов Лотовых.</span><br/>
<span s="10"><i>10</i>Сделай им то же, что Мадиаму, что Сисаре, что Иавину у потока Киссона,</span><br/>
<span s="11"><i>11</i>которые истреблены в Аендоре, сделались навозом для земли.</span><br/>
<span s="12"><i>12</i>Поступи с ними, с князьями их, как с Оривом и Зивом и со всеми вождями их, как с Зевеем и Салманом,</span><br/>
<span s="13"><i>13</i>которые говорили: "возьмем себе во владение селения Божии".</span><br/>
<span s="14"><i>14</i>Боже мой! Да будут они, как пыль в вихре, как солома перед ветром.</span><br/>
<span s="15"><i>15</i>Как огонь сжигает лес, и как пламя опаляет горы,</span><br/>
<span s="16"><i>16</i>так погони их бурею Твоею и вихрем Твоим приведи их в смятение;</span><br/>
<span s="17"><i>17</i>исполни лица их бесчестием, чтобы они взыскали имя Твое, Господи!</span><br/>
<span s="18"><i>18</i>Да постыдятся и смятутся на веки, да посрамятся и погибнут,</span><br/>
<span s="19"><i>19</i>и да познают, что Ты, Которого одного имя Господь, Всевышний над всею землею.</span><br/>
`,

  `<p class="namepsal" id=ps83>Псалом 83</p>
<span s="1"><i>1</i>Начальнику хора. На Гефском <span class="it">орудии.</span> Кореевых сынов. Псалом.</span><br/>
<span s="2"><i>2</i>Как вожделенны жилища Твои, Господи сил!</span><br/>
<span s="3"><i>3</i>Истомилась душа моя, желая во дворы Господни; сердце мое и плоть моя восторгаются к Богу живому.</span><br/>
<span s="4"><i>4</i>И птичка находит себе жилье, и ласточка гнездо себе, где положить птенцов своих, у алтарей Твоих, Господи сил, Царь мой и Бог мой!</span><br/>
<span s="5"><i>5</i>Блаженны живущие в доме Твоем: они непрестанно будут восхвалять Тебя.</span><br/>
<span s="6"><i>6</i>Блажен человек, которого сила в Тебе и у которого в сердце стези направлены <i>к Тебе.</span><br/>
<span s="7"><i>7</i>Проходя долиною плача, они открывают в ней источники, и дождь покрывает ее благословением;</span><br/>
<span s="8"><i>8</i>приходят от силы в силу, являются пред Богом на Сионе.</span><br/>
<span s="9"><i>9</i>Господи, Боже сил! Услышь молитву мою, внемли, Боже Иаковлев!</span><br/>
<span s="10"><i>10</i>Боже, защитник наш! Приникни и призри на лице помазанника Твоего.</span><br/>
<span s="11"><i>11</i>Ибо один день во дворах Твоих лучше тысячи. Желаю лучше быть у порога в доме Божием, нежели жить в шатрах нечестия.</span><br/>
<span s="12"><i>12</i>Ибо Господь Бог есть солнце и щит, Господь дает благодать и славу; ходящих в непорочности Он не лишает благ.</span><br/>
<span s="13"><i>13</i>Господи сил! Блажен человек, уповающий на Тебя!</span><br/>
`,

  `<p class="namepsal" id=ps84>Псалом 84</p>
<span s="1"><i>1</i>Начальнику хора. Кореевых сынов. Псалом.</span><br/>
<span s="2"><i>2</i>Господи! Ты умилосердился к земле Твоей, возвратил плен Иакова;</span><br/>
<span s="3"><i>3</i>простил беззаконие народа Твоего, покрыл все грехи его,</span><br/>
<span s="4"><i>4</i>отъял всю ярость Твою, отвратил лютость гнева Твоего.</span><br/>
<span s="5"><i>5</i>Восстанови нас, Боже спасения нашего, и прекрати негодование Твое на нас.</span><br/>
<span s="6"><i>6</i>Неужели вечно будешь гневаться на нас, прострешь гнев Твой от рода в род?</span><br/>
<span s="7"><i>7</i>Неужели снова не оживишь нас, чтобы народ Твой возрадовался о Тебе?</span><br/>
<span s="8"><i>8</i>Яви нам, Господи, милость Твою, и спасение Твое даруй нам.</span><br/>
<span s="9"><i>9</i>Послушаю, что скажет Господь Бог. Он скажет мир народу Своему и избранным Своим, но да не впадут они снова в безрассудство.</span><br/>
<span s="10"><i>10</i>Так, близко к боящимся Его спасение Его, чтобы обитала слава в земле нашей!</span><br/>
<span s="11"><i>11</i>Милость и истина сретятся, правда и мир облобызаются;</span><br/>
<span s="12"><i>12</i>истина возникнет из земли, и правда приникнет с небес;</span><br/>
<span s="13"><i>13</i>и Господь даст благо, и земля наша даст плод свой;</span><br/>
<span s="14"><i>14</i>правда пойдет пред Ним и поставит на путь стопы свои.</span><br/>

`,

  `<p class="namepsal" id=ps85>Псалом 85</p>
<p>Молитва Давида.</p>
<span s="1"><i>1</i>Приклони, Господи, ухо Твое и услышь меня, ибо я беден и нищ.</span><br/>
<span s="2"><i>2</i>Сохрани душу мою, ибо я благоговею пред Тобою; спаси, Боже мой, раба Твоего, уповающего на Тебя.</span><br/>
<span s="3"><i>3</i>Помилуй меня, Господи, ибо к Тебе взываю каждый день.</span><br/>
<span s="4"><i>4</i>Возвесели душу раба Твоего, ибо к Тебе, Господи, возношу душу мою,</span><br/>
<span s="5"><i>5</i>ибо Ты, Господи, благ и милосерд и многомилостив ко всем, призывающим Тебя.</span><br/>
<span s="6"><i>6</i>Услышь, Господи, молитву мою и внемли гласу моления моего.</span><br/>
<span s="7"><i>7</i>В день скорби моей взываю к Тебе, потому что Ты услышишь меня.</span><br/>
<span s="8"><i>8</i>Нет между богами, как Ты, Господи, и нет дел, как Твои.</span><br/>
<span s="9"><i>9</i>Все народы, Тобою сотворенные, приидут и поклонятся пред Тобою, Господи, и прославят имя Твое,</span><br/>
<span s="10"><i>10</i>ибо Ты велик и творишь чудеса, &ndash; Ты, Боже, един Ты.</span><br/>
<span s="11"><i>11</i>Наставь меня, Господи, на путь Твой, и буду ходить в истине Твоей; утверди сердце мое в страхе имени Твоего.</span><br/>
<span s="12"><i>12</i>Буду восхвалять Тебя, Господи, Боже мой, всем сердцем моим и славить имя Твое вечно,</span><br/>
<span s="13"><i>13</i>ибо велика милость Твоя ко мне: Ты избавил душу мою от ада преисподнего.</span><br/>
<span s="14"><i>14</i>Боже! гордые восстали на меня, и скопище мятежников ищет души моей: не представляют они Тебя пред собою.</span><br/>
<span s="15"><i>15</i>Но Ты, Господи, Боже щедрый и благосердный, долготерпеливый и многомилостивый и истинный,</span><br/>
<span s="16"><i>16</i>призри на меня и помилуй меня; даруй крепость Твою рабу Твоему, и спаси сына рабы Твоей;</span><br/>
<span s="17"><i>17</i>покажи на мне знамение во благо, да видят ненавидящие меня и устыдятся, потому что Ты, Господи, помог мне и утешил меня.</span><br/>
`,

  `<p class="namepsal" id=ps86>Псалом 86</p>
<span s="1"><i>1</i>Сынов Кореевых. Псалом. Песнь.</span><br/>
<span s="2"><i>2</i>Основание его на горах святых. Господь любит врата Сиона более всех селений Иакова.</span><br/>
<span s="3"><i>3</i>Славное возвещается о тебе, град Божий!</span><br/>
<span s="4"><i>4</i>Упомяну знающим меня о Рааве и Вавилоне; вот Филистимляне и Тир с Ефиопиею, &ndash; <span class="it">скажут:</span> "такой-то родился там".</span><br/>
<span s="5"><i>5</i>О Сионе же будут говорить: "такой-то и такой-то муж родился в нем, и Сам Всевышний укрепил его".</span><br/>
<span s="6"><i>6</i>Господь в переписи народов напишет: "такой-то родился там".</span><br/>
<span s="7"><i>7</i>И поющие и играющие, &ndash; все источники мои в тебе.</span><br/>
`,

  `<p class="namepsal" id=ps87>Псалом 87</p>
<span s="1"><i>1</i>Песнь. Псалом. Сынов Кореевых. Начальнику хора на Махалаф, для пения. Учение Емана Езрахита.</span><br/>
<span s="2"><i>2</i>Господи, Боже спасения моего! днем вопию и ночью пред Тобою:</span><br/>
<span s="3"><i>3</i>да внидет пред лице Твое молитва моя; приклони ухо Твое к молению моему,</span><br/>
<span s="4"><i>4</i>ибо душа моя насытилась бедствиями, и жизнь моя приблизилась к преисподней.</span><br/>
<span s="5"><i>5</i>Я сравнялся с нисходящими в могилу; я стал, как человек без силы,</span><br/>
<span s="6"><i>6</i>между мертвыми брошенный, &ndash; как убитые, лежащие во гробе, о которых Ты уже не вспоминаешь и которые от руки Твоей отринуты.</span><br/>
<span s="7"><i>7</i>Ты положил меня в ров преисподний, во мрак, в бездну.</span><br/>
<span s="8"><i>8</i>Отяготела на мне ярость Твоя, и всеми волнами Твоими Ты поразил [меня].</span><br/>
<span s="9"><i>9</i>Ты удалил от меня знакомых моих, сделал меня отвратительным для них; я заключен, и не могу выйти.</span><br/>
<span s="10"><i>10</i>Око мое истомилось от горести: весь день я взывал к Тебе, Господи, простирал к Тебе руки мои.</span><br/>
<span s="11"><i>11</i>Разве над мертвыми Ты сотворишь чудо? Разве мертвые встанут и будут славить Тебя?</span><br/>
<span s="12"><i>12</i>Или во гробе будет возвещаема милость Твоя, и истина Твоя &ndash; в месте тления?</span><br/>
<span s="13"><i>13</i>Разве во мраке познают чудеса Твои, и в земле забвения &ndash; правду Твою?</span><br/>
<span s="14"><i>14</i>Но я к Тебе, Господи, взываю, и рано утром молитва моя предваряет Тебя.</span><br/>
<span s="15"><i>15</i>Для чего, Господи, отреваешь душу мою, скрываешь лице Твое от меня?</span><br/>
<span s="16"><i>16</i>Я несчастен и истаеваю с юности; несу ужасы Твои и изнемогаю.</span><br/>
<span s="17"><i>17</i>Надо мною прошла ярость Твоя, устрашения Твои сокрушили меня,</span><br/>
<span s="18"><i>18</i>всякий день окружают меня, как вода: облегают меня все вместе.</span><br/>
<span s="19"><i>19</i>Ты удалил от меня друга и искреннего; знакомых моих не видно.</span><br/>

`,

  `<p class="namepsal" id=ps88>Псалом 88</p>
<span s="1"><i>1</i>Учение Ефама Езрахита.</span><br/>
<span s="2"><i>2</i>Милости [Твои], Господи, буду петь вечно, в род и род возвещать истину Твою устами моими.</span><br/>
<span s="3"><i>3</i>Ибо говорю: навек основана милость, на небесах утвердил Ты истину Твою, <i>когда сказал:</span><br/>
<span s="4"><i>4</i>"Я поставил завет с избранным Моим, клялся Давиду, рабу Моему:</span><br/>
<span s="5"><i>5</i>навек утвержу семя твое, в род и род устрою престол твой".</span><br/>
<span s="6"><i>6</i>И небеса прославят чудные дела Твои, Господи, и истину Твою в собрании святых.</span><br/>
<span s="7"><i>7</i>Ибо кто на небесах сравнится с Господом? кто между сынами Божиими уподобится Господу?</span><br/>
<span s="8"><i>8</i>Страшен Бог в великом сонме святых, страшен Он для всех окружающих Его.</span><br/>
<span s="9"><i>9</i>Господи, Боже сил! кто силен, как Ты, Господи? И истина Твоя окрест Тебя.</span><br/>
<span s="10"><i>10</i>Ты владычествуешь над яростью моря: когда воздымаются волны его, Ты укрощаешь их.</span><br/>
<span s="11"><i>11</i>Ты низложил Раава, как пораженного; крепкою мышцею Твоею рассеял врагов Твоих.</span><br/>
<span s="12"><i>12</i>Твои небеса и Твоя земля; вселенную и что наполняет ее, Ты основал.</span><br/>
<span s="13"><i>13</i>Север и юг Ты сотворил; Фавор и Ермон о имени Твоем радуются.</span><br/>
<span s="14"><i>14</i>Крепка мышца Твоя, сильна рука Твоя, высока десница Твоя!</span><br/>
<span s="15"><i>15</i>Правосудие и правота &ndash; основание престола Твоего; милость и истина предходят пред лицем Твоим.</span><br/>
<span s="16"><i>16</i>Блажен народ, знающий трубный зов! Они ходят во свете лица Твоего, Господи,</span><br/>
<span s="17"><i>17</i>о имени Твоем радуются весь день и правдою Твоею возносятся,</span><br/>
<span s="18"><i>18</i>ибо Ты украшение силы их, и благоволением Твоим возвышается рог наш.</span><br/>
<span s="19"><i>19</i>От Господа &ndash; щит наш, и от Святаго Израилева &ndash; царь наш.</span><br/>
<span s="20"><i>20</i>Некогда говорил Ты в видении святому Твоему, и сказал: "Я оказал помощь мужественному, вознес избранного из народа.</span><br/>
<span s="21"><i>21</i>Я обрел Давида, раба Моего, святым елеем Моим помазал его.</span><br/>
<span s="22"><i>22</i>Рука Моя пребудет с ним, и мышца Моя укрепит его.</span><br/>
<span s="23"><i>23</i>Враг не превозможет его, и сын беззакония не притеснит его.</span><br/>
<span s="24"><i>24</i>Сокрушу пред ним врагов его и поражу ненавидящих его.</span><br/>
<span s="25"><i>25</i>И истина Моя и милость Моя с ним, и Моим именем возвысится рог его.</span><br/>
<span s="26"><i>26</i>И положу на море руку его, и на реки &ndash; десницу его.</span><br/>
<span s="27"><i>27</i>Он будет звать Меня: Ты отец мой, Бог мой и твердыня спасения моего.</span><br/>
<span s="28"><i>28</i>И Я сделаю его первенцем, превыше царей земли,</span><br/>
<span s="29"><i>29</i>вовек сохраню ему милость Мою, и завет Мой с ним будет верен.</span><br/>
<span s="30"><i>30</i>И продолжу вовек семя его, и престол его &ndash; как дни неба.</span><br/>
<span s="31"><i>31</i>Если сыновья его оставят закон Мой и не будут ходить по заповедям Моим;</span><br/>
<span s="32"><i>32</i>если нарушат уставы Мои и повелений Моих не сохранят:</span><br/>
<span s="33"><i>33</i>посещу жезлом беззаконие их, и ударами &ndash; неправду их;</span><br/>
<span s="34"><i>34</i>милости же Моей не отниму от него, и не изменю истины Моей.</span><br/>
<span s="35"><i>35</i>Не нарушу завета Моего, и не переменю того, что вышло из уст Моих.</span><br/>
<span s="36"><i>36</i>Однажды Я поклялся святостью Моею: солгу ли Давиду?</span><br/>
<span s="37"><i>37</i>Семя его пребудет вечно, и престол его, как солнце, предо Мною,</span><br/>
<span s="38"><i>38</i>вовек будет тверд, как луна, и верный свидетель на небесах".</span><br/>
<span s="39"><i>39</i>Но <span class="it">ныне</span> Ты отринул и презрел, прогневался на помазанника Твоего;</span><br/>
<span s="40"><i>40</i>пренебрег завет с рабом Твоим, поверг на землю венец его;</span><br/>
<span s="41"><i>41</i>разрушил все ограды его, превратил в развалины крепости его.</span><br/>
<span s="42"><i>42</i>Расхищают его все проходящие путем; он сделался посмешищем у соседей своих.</span><br/>
<span s="43"><i>43</i>Ты возвысил десницу противников его, обрадовал всех врагов его;</span><br/>
<span s="44"><i>44</i>Ты обратил назад острие меча его и не укрепил его на брани;</span><br/>
<span s="45"><i>45</i>отнял у него блеск и престол его поверг на землю;</span><br/>
<span s="46"><i>46</i>сократил дни юности его и покрыл его стыдом.</span><br/>
<span s="47"><i>47</i>Доколе, Господи, будешь скрываться непрестанно, будет пылать ярость Твоя, как огонь?</span><br/>
<span s="48"><i>48</i>Вспомни, какой мой век: на какую суету сотворил Ты всех сынов человеческих?</span><br/>
<span s="49"><i>49</i>Кто из людей жил &ndash; и не видел смерти, избавил душу свою от руки преисподней?</span><br/>
<span s="50"><i>50</i>Где прежние милости Твои, Господи? Ты клялся Давиду истиною Твоею.</span><br/>
<span s="51"><i>51</i>Вспомни, Господи, поругание рабов Твоих, которое я ношу в недре моем от всех сильных народов;</span><br/>
<span s="52"><i>52</i>как поносят враги Твои, Господи, как бесславят следы помазанника Твоего.</span><br/>
<span s="53"><i>53</i>Благословен Господь вовек! Аминь, аминь.</span><br/>

`,

  `<p class="namepsal" id=ps89>Псалом 89</p>
<span s="1"><i>1</i>Молитва Моисея, человека Божия.</span><br/>
<span s="2"><i>2</i>Господи! Ты нам прибежище в род и род.</span><br/>
<span s="3"><i>3</i>Прежде нежели родились горы, и Ты образовал землю и вселенную, и от века и до века Ты &ndash; Бог.</span><br/>
<span s="4"><i>4</i>Ты возвращаешь человека в тление и говоришь: "возвратитесь, сыны человеческие!"</span><br/>
<span s="5"><i>5</i>Ибо пред очами Твоими тысяча лет, как день вчерашний, когда он прошел, и <span class="it">как</span> стража в ночи.</span><br/>
<span s="6"><i>6</i>Ты <span class="it">как</span> наводнением уносишь их; они &ndash; <span class="it">как</span> сон, как трава, которая утром вырастает, утром цветет и зеленеет, вечером подсекается и засыхает;</span><br/>
<span s="7"><i>7</i>ибо мы исчезаем от гнева Твоего и от ярости Твоей мы в смятении.</span><br/>
<span s="8"><i>8</i>Ты положил беззакония наши пред Тобою и тайное наше пред светом лица Твоего.</span><br/>
<span s="9"><i>9</i>Все дни наши прошли во гневе Твоем; мы теряем лета наши, как звук.</span><br/>
<span s="10"><i>10</i>Дней лет наших &ndash; семьдесят лет, а при большей крепости &ndash; восемьдесят лет; и самая лучшая пора их &ndash; труд и болезнь, ибо проходят быстро, и мы летим.</span><br/>
<span s="11"><i>11</i>Кто знает силу гнева Твоего, и ярость Твою по мере страха Твоего?</span><br/>
<span s="12"><i>12</i>Научи нас так счислять дни наши, чтобы нам приобрести сердце мудрое.</span><br/>
<span s="13"><i>13</i>Обратись, Господи! Доколе? Умилосердись над рабами Твоими.</span><br/>
<span s="14"><i>14</i>Рано насыти нас милостью Твоею, и мы будем радоваться и веселиться во все дни наши.</span><br/>
<span s="15"><i>15</i>Возвесели нас за дни, <span class="it">в которые</span> Ты поражал нас, за лета, <span class="it">в которые</span> мы видели бедствие.</span><br/>
<span s="16"><i>16</i>Да явится на рабах Твоих дело Твое и на сынах их слава Твоя;</span><br/>
<span s="17"><i>17</i>и да будет благоволение Господа Бога нашего на нас, и в деле рук наших споспешествуй нам, в деле рук наших споспешествуй.</span><br/>
`,

  `<p class="namepsal" id=ps90>Псалом 90</p>
<p>[Хвалебная песнь Давида.]</p>
<span s="1"><i>1</i>Живущий под кровом Всевышнего под сенью Всемогущего покоится,</span><br/>
<span s="2"><i>2</i>говорит Господу: "прибежище мое и защита моя, Бог мой, на Которого я уповаю!"</span><br/>
<span s="3"><i>3</i>Он избавит тебя от сети ловца, от гибельной язвы,</span><br/>
<span s="4"><i>4</i>перьями Своими осенит тебя, и под крыльями Его будешь безопасен; щит и ограждение &ndash; истина Его.</span><br/>
<span s="5"><i>5</i>Не убоишься ужасов в ночи, стрелы, летящей днем,</span><br/>
<span s="6"><i>6</i>язвы, ходящей во мраке, заразы, опустошающей в полдень.</span><br/>
<span s="7"><i>7</i>Падут подле тебя тысяча и десять тысяч одесную тебя; но к тебе не приблизится:</span><br/>
<span s="8"><i>8</i>только смотреть будешь очами твоими и видеть возмездие нечестивым.</span><br/>
<span s="9"><i>9</i>Ибо ты <span class="it">сказал:</span> "Господь &ndash; упование мое"; Всевышнего избрал ты прибежищем твоим;</span><br/>
<span s="10"><i>10</i>не приключится тебе зло, и язва не приблизится к жилищу твоему;</span><br/>
<span s="11"><i>11</i>ибо Ангелам Своим заповедает о тебе &ndash; охранять тебя на всех путях твоих:</span><br/>
<span s="12"><i>12</i>на руках понесут тебя, да не преткнешься о камень ногою твоею;</span><br/>
<span s="13"><i>13</i>на аспида и василиска наступишь; попирать будешь льва и дракона.</span><br/>
<span s="14"><i>14</i>"За то, что он возлюбил Меня, избавлю его; защищу его, потому что он познал имя Мое.</span><br/>
<span s="15"><i>15</i>Воззовет ко Мне, и услышу его; с ним Я в скорби; избавлю его и прославлю его,</span><br/>
<span s="16"><i>16</i>долготою дней насыщу его, и явлю ему спасение Мое".</span><br/>

`,

  `<p class="namepsal" id=ps91>Псалом 91</p>
<span s="1"><i>1</i>Псалом. Песнь на день субботний.</span><br/>
<span s="2"><i>2</i>Благо есть славить Господа и петь имени Твоему, Всевышний,</span><br/>
<span s="3"><i>3</i>возвещать утром милость Твою и истину Твою в ночи,</span><br/>
<span s="4"><i>4</i>на десятиструнном и псалтири, с песнью на гуслях.</span><br/>
<span s="5"><i>5</i>Ибо Ты возвеселил меня, Господи, творением Твоим: я восхищаюсь делами рук Твоих.</span><br/>
<span s="6"><i>6</i>Как велики дела Твои, Господи! дивно глубоки помышления Твои!</span><br/>
<span s="7"><i>7</i>Человек несмысленный не знает, и невежда не разумеет того.</span><br/>
<span s="8"><i>8</i>Тогда как нечестивые возникают, как трава, и делающие беззаконие цветут, чтобы исчезнуть на веки, -</span><br/>
<span s="9"><i>9</i>Ты, Господи, высок во веки!</span><br/>
<span s="10"><i>10</i>Ибо вот, враги Твои, Господи, &ndash; вот, враги Твои гибнут, и рассыпаются все делающие беззаконие;<br></span><br/>
<span s="11"><i>11</i>а мой рог Ты возносишь, как рог единорога, и я умащен свежим елеем;</span></p>
<span s="12"><i>12</i>и око мое смотрит на врагов моих, и уши мои слышат о восстающих на меня злодеях.</span><br/>
<span s="13"><i>13</i>Праведник цветет, как пальма, возвышается подобно кедру на Ливане.</span><br/>
<span s="14"><i>14</i>Насажденные в доме Господнем, они цветут во дворах Бога нашего;</span><br/>
<span s="15"><i>15</i>они и в старости плодовиты, сочны и свежи,</span><br/>
<span s="16"><i>16</i>чтобы возвещать, что праведен Господь, твердыня моя, и нет неправды в Нем.</span><br/>
`,

  `<p class="namepsal" id=ps92>Псалом 92</p>
<p>[Хвалебная песнь Давида. В день предсубботний, когда населена земля.]</p>
<span s="1"><i>1</i>Господь царствует; Он облечен величием, облечен Господь могуществом [и] препоясан: потому вселенная тверда, не подвигнется.</span><br/>
<span s="2"><i>2</i>Престол Твой утвержден искони: Ты &ndash; от века.</span><br/>
<span s="3"><i>3</i>Возвышают реки, Господи, возвышают реки голос свой, возвышают реки волны свои.</span><br/>
<span s="4"><i>4</i>Но паче шума вод многих, сильных волн морских, силен в вышних Господь.</span><br/>
<span s="5"><i>5</i>Откровения Твои несомненно верны. Дому Твоему, Господи, принадлежит святость на долгие дни.</span><br/>
`,

  `<p class="namepsal" id=ps93>Псалом 93</p>
<p>[Псалом Давида в четвертый день недели.]</p>
<span s="1"><i>1</i>Боже отмщений, Господи, Боже отмщений, яви Себя!</span><br/>
<span s="2"><i>2</i>Восстань, Судия земли, воздай возмездие гордым.</span><br/>
<span s="3"><i>3</i>Доколе, Господи, нечестивые, доколе нечестивые торжествовать будут?</span><br/>
<span s="4"><i>4</i>Они изрыгают дерзкие речи; величаются все делающие беззаконие;</span><br/>
<span s="5"><i>5</i>попирают народ Твой, Господи, угнетают наследие Твое;</span><br/>
<span s="6"><i>6</i>вдову и пришельца убивают, и сирот умерщвляют</span><br/>
<span s="7"><i>7</i>и говорят: "не увидит Господь, и не узнает Бог Иаковлев".</span><br/>
<span s="8"><i>8</i>Образумьтесь, бессмысленные люди! когда вы будете умны, невежды?</span><br/>
<span s="9"><i>9</i>Насадивший ухо не услышит ли? и образовавший глаз не увидит ли?</span><br/>
<span s="10"><i>10</i>Вразумляющий народы неужели не обличит, &ndash; Тот, Кто учит человека разумению?</span><br/>
<span s="11"><i>11</i>Господь знает мысли человеческие, что они суетны.</span><br/>
<span s="12"><i>12</i>Блажен человек, которого вразумляешь Ты, Господи, и наставляешь законом Твоим,</span><br/>
<span s="13"><i>13</i>чтобы дать ему покой в бедственные дни, доколе нечестивому выроется яма!</span><br/>
<span s="14"><i>14</i>Ибо не отринет Господь народа Своего и не оставит наследия Своего.</span><br/>
<span s="15"><i>15</i>Ибо суд возвратится к правде, и за ним <span class="it">последуют</span> все правые сердцем.</span><br/>
<span s="16"><i>16</i>Кто восстанет за меня против злодеев? кто станет за меня против делающих беззаконие?</span><br/>
<span s="17"><i>17</i>Если бы не Господь был мне помощником, вскоре вселилась бы душа моя в <span class="it">страну</span> молчания.</span><br/>
<span s="18"><i>18</i>Когда я говорил: "колеблется нога моя", &ndash; милость Твоя, Господи, поддерживала меня.</span><br/>
<span s="19"><i>19</i>При умножении скорбей моих в сердце моем, утешения Твои услаждают душу мою.</span><br/>
<span s="20"><i>20</i>Станет ли близ Тебя седалище губителей, умышляющих насилие вопреки закону?</span><br/>
<span s="21"><i>21</i>Толпою устремляются они на душу праведника и осуждают кровь неповинную.</span><br/>
<span s="22"><i>22</i>Но Господь &ndash; защита моя, и Бог мой &ndash; твердыня убежища моего,</span><br/>
<span s="23"><i>23</i>и обратит на них беззаконие их, и злодейством их истребит их, истребит их Господь Бог наш.</span><br/>

`,

  `<p class="namepsal" id=ps94>Псалом 94</p>
<p>[Хвалебная песнь Давида.]</p>
<span s="1"><i>1</i>Приидите, воспоем Господу, воскликнем [Богу], твердыне спасения нашего;</span><br/>
<span s="2"><i>2</i>предстанем лицу Его со славословием, в песнях воскликнем Ему,</span><br/>
<span s="3"><i>3</i>ибо Господь есть Бог великий и Царь великий над всеми богами.</span><br/>
<span s="4"><i>4</i>В Его руке глубины земли, и вершины гор &ndash; Его же;</span><br/>
<span s="5"><i>5</i>Его &ndash; море, и Он создал его, и сушу образовали руки Его.</span><br/>
<span s="6"><i>6</i>Приидите, поклонимся и припадем, преклоним колени пред лицем Господа, Творца нашего;</span><br/>
<span s="7"><i>7</i>ибо Он есть Бог наш, и мы &ndash; народ паствы Его и овцы руки Его. О, если бы вы ныне послушали гласа Его:</span><br/>
<span s="8"><i>8</i>"не ожесточите сердца вашего, как в Мериве, как в день искушения в пустыне,</span><br/>
<span s="9"><i>9</i>где искушали Меня отцы ваши, испытывали Меня, и видели дело Мое.</span><br/>
<span s="10"><i>10</i>Сорок лет Я был раздражаем родом сим, и сказал: это народ, заблуждающийся сердцем; они не познали путей Моих,</span><br/>
<span s="11"><i>11</i>и потому Я поклялся во гневе Моем, что они не войдут в покой Мой".</span><br/>
`,

  `<p class="namepsal" id=ps95>Псалом 95</p>
<p>[Хвалебная песнь Давида. На построение дома.]</p>
<span s="1"><i>1</i>Воспойте Господу песнь новую; воспойте Господу, вся земля;</span><br/>
<span s="2"><i>2</i>пойте Господу, благословляйте имя Его, благовествуйте со дня на день спасение Его;</span><br/>
<span s="3"><i>3</i>возвещайте в народах славу Его, во всех племенах чудеса Его;</span><br/>
<span s="4"><i>4</i>ибо велик Господь и достохвален, страшен Он паче всех богов.</span><br/>
<span s="5"><i>5</i>Ибо все боги народов &ndash; идолы, а Господь небеса сотворил.</span><br/>
<span s="6"><i>6</i>Слава и величие пред лицем Его, сила и великолепие во святилище Его.</span><br/>
<span s="7"><i>7</i>Воздайте Господу, племена народов, воздайте Господу славу и честь;</span><br/>
<span s="8"><i>8</i>воздайте Господу славу имени Его, несите дары и идите во дворы Его;</span><br/>
<span s="9"><i>9</i>поклонитесь Господу во благолепии святыни. Трепещи пред лицем Его, вся земля!</span><br/>
<span s="10"><i>10</i>Скажите народам: Господь царствует! потому тверда вселенная, не поколеблется. Он будет судить народы по правде.</span><br/>
<span s="11"><i>11</i>Да веселятся небеса и да торжествует земля; да шумит море и что наполняет его;</span><br/>
<span s="12"><i>12</i>да радуется поле и все, что на нем, и да ликуют все дерева дубравные</span><br/>
<span s="13"><i>13</i>пред лицем Господа; ибо идет, ибо идет судить землю. Он будет судить вселенную по правде, и народы &ndash; по истине Своей.</span><br/>
`,

  `<p class="namepsal" id=ps96>Псалом 96</p>
<p>[Псалом Давида, когда устроялась земля его.]</p>
<span s="1"><i>1</i>Господь царствует: да радуется земля; да веселятся многочисленные острова.</span><br/>
<span s="2"><i>2</i>Облако и мрак окрест Его; правда и суд &ndash; основание престола Его.</span><br/>
<span s="3"><i>3</i>Пред Ним идет огонь и вокруг попаляет врагов Его.</span><br/>
<span s="4"><i>4</i>Молнии Его освещают вселенную; земля видит и трепещет.</span><br/>
<span s="5"><i>5</i>Горы, как воск, тают от лица Господа, от лица Господа всей земли.</span><br/>
<span s="6"><i>6</i>Небеса возвещают правду Его, и все народы видят славу Его.</span><br/>
<span s="7"><i>7</i>Да постыдятся все служащие истуканам, хвалящиеся идолами. Поклонитесь пред Ним, все боги.</span><br/>
<span s="8"><i>8</i>Слышит Сион и радуется, и веселятся дщери Иудины ради судов Твоих, Господи,</span><br/>
<span s="9"><i>9</i>ибо Ты, Господи, высок над всею землею, превознесен над всеми богами.</span><br/>
<span s="10"><i>10</i>Любящие Господа, ненавидьте зло! Он хранит души святых Своих; из руки нечестивых избавляет их.</span><br/>
<span s="11"><i>11</i>Свет сияет на праведника, и на правых сердцем &ndash; веселие.</span><br/>
<span s="12"><i>12</i>Радуйтесь, праведные, о Господе и славьте память святыни Его.</span><br/>

`,

  `<p class="namepsal" id=ps97>Псалом 97</p>
<p>Псалом [Давида].</p>
<span s="1"><i>1</i>Воспойте Господу новую песнь, ибо Он сотворил чудеса. Его десница и святая мышца Его доставили Ему победу.</span><br/>
<span s="2"><i>2</i>Явил Господь спасение Свое, открыл пред очами народов правду Свою.</span><br/>
<span s="3"><i>3</i>Вспомнил Он милость Свою [к Иакову] и верность Свою к дому Израилеву. Все концы земли увидели спасение Бога нашего.</span><br/>
<span s="4"><i>4</i>Восклицайте Господу, вся земля; торжествуйте, веселитесь и пойте;</span><br/>
<span s="5"><i>5</i>пойте Господу с гуслями, с гуслями и с гласом псалмопения;</span><br/>
<span s="6"><i>6</i>при звуке труб и рога торжествуйте пред Царем Господом.</span><br/>
<span s="7"><i>7</i>Да шумит море и что наполняет его, вселенная и живущие в ней;</span><br/>
<span s="8"><i>8</i>да рукоплещут реки, да ликуют вместе горы</span><br/>
<span s="9"><i>9</i>пред лицем Господа, ибо Он идет судить землю. Он будет судить вселенную праведно и народы &ndash; верно.</span><br/>
`,

  `<p class="namepsal" id=ps98>Псалом 98</p>
<p>[Псалом Давида.]</p>
<span s="1"><i>1</i>Господь царствует: да трепещут народы! Он восседает на херувимах: да трясется земля!</span><br/>
<span s="2"><i>2</i>Господь на Сионе велик, и высок Он над всеми народами.</span><br/>
<span s="3"><i>3</i>Да славят великое и страшное имя Твое: свято оно!</span><br/>
<span s="4"><i>4</i>И могущество царя любит суд. Ты утвердил справедливость; суд и правду Ты совершил в Иакове.</span><br/>
<span s="5"><i>5</i>Превозносите Господа, Бога нашего, и поклоняйтесь подножию Его: свято оно!</span><br/>
<span s="6"><i>6</i>Моисей и Аарон между священниками и Самуил между призывающими имя Его взывали к Господу, и Он внимал им.</span><br/>
<span s="7"><i>7</i>В столпе облачном говорил Он к ним; они хранили Его заповеди и устав, который Он дал им.</span><br/>
<span s="8"><i>8</i>Господи, Боже наш! Ты внимал им; Ты был для них Богом прощающим и наказывающим за дела их.</span><br/>
<span s="9"><i>9</i>Превозносите Господа, Бога нашего, и поклоняйтесь на святой горе Его, ибо свят Господь, Бог наш.</span><br/>
`,

  `<p class="namepsal" id=ps99>Псалом 99</p>
<p>Псалом [Давида] хвалебный.</p>
<span s="1"><i>1</i>Воскликните Господу, вся земля!</span><br/>
<span s="2"><i>2</i>Служите Господу с веселием; идите пред лице Его с восклицанием!</span><br/>
<span s="3"><i>3</i>Познайте, что Господь есть Бог, что Он сотворил нас, и мы &ndash; Его, Его народ и овцы паствы Его.</span><br/>
<span s="4"><i>4</i>Входите во врата Его со славословием, во дворы Его &ndash; с хвалою. Славьте Его, благословляйте имя Его,</span><br/>
<span s="5"><i>5</i>ибо благ Господь: милость Его вовек, и истина Его в род и род.</span><br/>
`,

  `<p class="namepsal" id=ps100>Псалом 100</p>
<p>Псалом Давида.</p>
<span s="1"><i>1</i>Милость и суд буду петь; Тебе, Господи, буду петь.</span><br/>
<span s="2"><i>2</i>Буду размышлять о пути непорочном: "когда ты придешь ко мне?" Буду ходить в непорочности моего сердца посреди дома моего.</span><br/>
<span s="3"><i>3</i>Не положу пред очами моими вещи непотребной; дело преступное я ненавижу: не прилепится оно ко мне.</span><br/>
<span s="4"><i>4</i>Сердце развращенное будет удалено от меня; злого я не буду знать.</span><br/>
<span s="5"><i>5</i>Тайно клевещущего на ближнего своего изгоню; гордого очами и надменного сердцем не потерплю.</span><br/>
<span s="6"><i>6</i>Глаза мои на верных земли, чтобы они пребывали при мне; кто ходит путем непорочности, тот будет служить мне.</span><br/>
<span s="7"><i>7</i>Не будет жить в доме моем поступающий коварно; говорящий ложь не останется пред глазами моими.</span><br/>
<span s="8"><i>8</i>С раннего утра буду истреблять всех нечестивцев земли, дабы искоренить из града Господня всех делающих беззаконие.</span><br/>

`,

  `<p class="namepsal" id=ps101>Псалом 101</p>
<span s="1"><i>1</i>Молитва страждущего, когда он унывает и изливает пред Господом печаль свою.</span><br/>
<span s="2"><i>2</i>Господи! услышь молитву мою, и вопль мой да придет к Тебе.</span><br/>
<span s="3"><i>3</i>Не скрывай лица Твоего от меня; в день скорби моей приклони ко мне ухо Твое; в день, [когда] воззову [к Тебе], скоро услышь меня;</span><br/>
<span s="4"><i>4</i>ибо исчезли, как дым, дни мои, и кости мои обожжены, как головня;</span><br/>
<span s="5"><i>5</i>сердце мое поражено, и иссохло, как трава, так что я забываю есть хлеб мой;</span><br/>
<span s="6"><i>6</i>от голоса стенания моего кости мои прильпнули к плоти моей.</span><br/>
<span s="7"><i>7</i>Я уподобился пеликану в пустыне; я стал как филин на развалинах;</span><br/>
<span s="8"><i>8</i>не сплю и сижу, как одинокая птица на кровле.</span><br/>
<span s="9"><i>9</i>Всякий день поносят меня враги мои, и злобствующие на меня клянут мною.</span><br/>
<span s="10"><i>10</i>Я ем пепел, как хлеб, и питье мое растворяю слезами,</span><br/>
<span s="11"><i>11</i>от гнева Твоего и негодования Твоего, ибо Ты вознес меня и низверг меня.</span><br/>
<span s="12"><i>12</i>Дни мои &ndash; как уклоняющаяся тень, и я иссох, как трава.</span><br/>
<span s="13"><i>13</i>Ты же, Господи, вовек пребываешь, и память о Тебе в род и род.</span><br/>
<span s="14"><i>14</i>Ты восстанешь, умилосердишься над Сионом, ибо время помиловать его, &ndash; ибо пришло время;</span><br/>
<span s="15"><i>15</i>ибо рабы Твои возлюбили и камни его, и о прахе его жалеют.</span><br/>
<span s="16"><i>16</i>И убоятся народы имени Господня, и все цари земные &ndash; славы Твоей.</span><br/>
<span s="17"><i>17</i>Ибо созиждет Господь Сион и явится во славе Своей;</span><br/>
<span s="18"><i>18</i>призрит на молитву беспомощных и не презрит моления их.</span><br/>
<span s="19"><i>19</i>Напишется о сем для рода последующего, и поколение грядущее восхвалит Господа,</span><br/>
<span s="20"><i>20</i>ибо Он приникнул со святой высоты Своей, с небес призрел Господь на землю,</span><br/>
<span s="21"><i>21</i>чтобы услышать стон узников, разрешить сынов смерти,</span><br/>
<span s="22"><i>22</i>дабы возвещали на Сионе имя Господне и хвалу Его &ndash; в Иерусалиме,</span><br/>
<span s="23"><i>23</i>когда соберутся народы вместе и царства для служения Господу.</span><br/>
<span s="24"><i>24</i>Изнурил Он на пути силы мои, сократил дни мои.</span><br/>
<span s="25"><i>25</i>Я сказал: Боже мой! не восхити меня в половине дней моих. Твои лета в роды родов.</span><br/>
<span s="26"><i>26</i>В начале Ты, [Господи,] основал землю, и небеса &ndash; дело Твоих рук;</span><br/>
<span s="27"><i>27</i>они погибнут, а Ты пребудешь; и все они, как риза, обветшают, и, как одежду, Ты переменишь их, и изменятся;</span><br/>
<span s="28"><i>28</i>но Ты &ndash; тот же, и лета Твои не кончатся.</span><br/>
<span s="29"><i>29</i>Сыны рабов Твоих будут жить, и семя их утвердится пред лицем Твоим.</span><br/>
`,

  `<p class="namepsal" id=ps102>Псалом 102</p>
<p>Псалом Давида.</p>
<span s="1"><i>1</i>Благослови, душа моя, Господа, и вся внутренность моя &ndash; святое имя Его.</span><br/>
<span s="2"><i>2</i>Благослови, душа моя, Господа и не забывай всех благодеяний Его.</span><br/>
<span s="3"><i>3</i>Он прощает все беззакония твои, исцеляет все недуги твои;</span><br/>
<span s="4"><i>4</i>избавляет от могилы жизнь твою, венчает тебя милостью и щедротами;</span><br/>
<span s="5"><i>5</i>насыщает благами желание твое: обновляется, подобно орлу, юность твоя.</span><br/>
<span s="6"><i>6</i>Господь творит правду и суд всем обиженным.</span><br/>
<span s="7"><i>7</i>Он показал пути Свои Моисею, сынам Израилевым &ndash; дела Свои.</span><br/>
<span s="8"><i>8</i>Щедр и милостив Господь, долготерпелив и многомилостив:</span><br/>
<span s="9"><i>9</i>не до конца гневается, и не вовек негодует.</span><br/>
<span s="10"><i>10</i>Не по беззакониям нашим сотворил нам, и не по грехам нашим воздал нам:</span><br/>
<span s="11"><i>11</i>ибо как высоко небо над землею, так велика милость [Господа] к боящимся Его;</span><br/>
<span s="12"><i>12</i>как далеко восток от запада, так удалил Он от нас беззакония наши;</span><br/>
<span s="13"><i>13</i>как отец милует сынов, так милует Господь боящихся Его.</span><br/>
<span s="14"><i>14</i>Ибо Он знает состав наш, помнит, что мы &ndash; персть.</span><br/>
<span s="15"><i>15</i>Дни человека &ndash; как трава; как цвет полевой, так он цветет.</span><br/>
<span s="16"><i>16</i>Пройдет над ним ветер, и нет его, и место его уже не узнает его.</span><br/>
<span s="17"><i>17</i>Милость же Господня от века и до века к боящимся Его,</span><br/>
<span s="18"><i>18</i>и правда Его на сынах сынов, хранящих завет Его и помнящих заповеди Его, чтобы исполнять их.</span><br/>
<span s="19"><i>19</i>Господь на небесах поставил престол Свой, и царство Его всем обладает.</span><br/>
<span s="20"><i>20</i>Благословите Господа, [все] Ангелы Его, крепкие силою, исполняющие слово Его, повинуясь гласу слова Его;</span><br/>
<span s="21"><i>21</i>благословите Господа, все воинства Его, служители Его, исполняющие волю Его;</span><br/>
<span s="22"><i>22</i>благословите Господа, все дела Его, во всех местах владычества Его. Благослови, душа моя, Господа!</span><br/>

`,

  `<p class="namepsal" id=ps103>Псалом 103</p>
<p>[Псалом Давида о сотворении мира.]</p>
<span s="1"><i>1</i>Благослови, душа моя, Господа! Господи, Боже мой! Ты дивно велик, Ты облечен славою и величием;</span><br/>
<span s="2"><i>2</i>Ты одеваешься светом, как ризою, простираешь небеса, как шатер;</span><br/>
<span s="3"><i>3</i>устрояешь над водами горние чертоги Твои, делаешь облака Твоею колесницею, шествуешь на крыльях ветра.</span><br/>
<span s="4"><i>4</i>Ты творишь ангелами Твоими духов, служителями Твоими &ndash; огонь пылающий.</span><br/>
<span s="5"><i>5</i>Ты поставил землю на твердых основах: не поколеблется она во веки и веки.</span><br/>
<span s="6"><i>6</i>Бездною, как одеянием, покрыл Ты ее, на горах стоят воды.</span><br/>
<span s="7"><i>7</i>От прещения Твоего бегут они, от гласа грома Твоего быстро уходят;</span><br/>
<span s="8"><i>8</i>восходят на горы, нисходят в долины, на место, которое Ты назначил для них.</span><br/>
<span s="9"><i>9</i>Ты положил предел, которого не перейдут, и не возвратятся покрыть землю.</span><br/>
<span s="10"><i>10</i>Ты послал источники в долины: между горами текут [воды],</span><br/>
<span s="11"><i>11</i>поят всех полевых зверей; дикие ослы утоляют жажду свою.</span><br/>
<span s="12"><i>12</i>При них обитают птицы небесные, из среды ветвей издают голос.</span><br/>
<span s="13"><i>13</i>Ты напояешь горы с высот Твоих, плодами дел Твоих насыщается земля.</span><br/>
<span s="14"><i>14</i>Ты произращаешь траву для скота, и зелень на пользу человека, чтобы произвести из земли пищу,</span><br/>
<span s="15"><i>15</i>и вино, которое веселит сердце человека, и елей, от которого блистает лице его, и хлеб, который укрепляет сердце человека.</span><br/>
<span s="16"><i>16</i>Насыщаются древа Господа, кедры Ливанские, которые Он насадил;</span><br/>
<span s="17"><i>17</i>на них гнездятся птицы: ели &ndash; жилище аисту,</span><br/>
<span s="18"><i>18</i>высокие горы &ndash; сернам; каменные утесы &ndash; убежище зайцам.</span><br/>
<span s="19"><i>19</i>Он сотворил луну для <span class="it">указания</span> времен, солнце знает свой запад.</span><br/>
<span s="20"><i>20</i>Ты простираешь тьму и бывает ночь: во время нее бродят все лесные звери;</span><br/>
<span s="21"><i>21</i>львы рыкают о добыче и просят у Бога пищу себе.</span><br/>
<span s="22"><i>22</i>Восходит солнце, [и] они собираются и ложатся в свои логовища;</span><br/>
<span s="23"><i>23</i>выходит человек на дело свое и на работу свою до вечера.</span><br/>
<span s="24"><i>24</i>Как многочисленны дела Твои, Господи! Все соделал Ты премудро; земля полна произведений Твоих.</span><br/>
<span s="25"><i>25</i>Это &ndash; море великое и пространное: там пресмыкающиеся, которым нет числа, животные малые с большими;</span><br/>
<span s="26"><i>26</i>там плавают корабли, там этот левиафан, которого Ты сотворил играть в нем.</span><br/>
<span s="27"><i>27</i>Все они от Тебя ожидают, чтобы Ты дал им пищу их в свое время.</span><br/>
<span s="28"><i>28</i>Даешь им &ndash; принимают, отверзаешь руку Твою &ndash; насыщаются благом;</span><br/>
<span s="29"><i>29</i>скроешь лице Твое &ndash; мятутся, отнимешь дух их &ndash; умирают и в персть свою возвращаются;</span><br/>
<span s="30"><i>30</i>пошлешь дух Твой &ndash; созидаются, и Ты обновляешь лице земли.</span><br/>
<span s="31"><i>31</i>Да будет Господу слава во веки; да веселится Господь о делах Своих!</span><br/>
<span s="32"><i>32</i>Призирает на землю, и она трясется; прикасается к горам, и дымятся.</span><br/>
<span s="33"><i>33</i>Буду петь Господу во <span class="it">всю</span> жизнь мою, буду петь Богу моему, доколе есмь.</span><br/>
<span s="34"><i>34</i>Да будет благоприятна Ему песнь моя; буду веселиться о Господе.</span><br/>
<span s="35"><i>35</i>Да исчезнут грешники с земли, и беззаконных да не будет более. Благослови, душа моя, Господа! Аллилуия!</span><br/>

`,

  `<p class="namepsal" id=ps104>Псалом 104</p>
<span s="1"><i>1</i>Славьте Господа; призывайте имя Его; возвещайте в народах дела Его;</span><br/>
<span s="2"><i>2</i>воспойте Ему и пойте Ему; поведайте о всех чудесах Его.</span><br/>
<span s="3"><i>3</i>Хвалитесь именем Его святым; да веселится сердце ищущих Господа.</span><br/>
<span s="4"><i>4</i>Ищите Господа и силы Его, ищите лица Его всегда.</span><br/>
<span s="5"><i>5</i>Воспоминайте чудеса Его, которые сотворил, знамения Его и суды уст Его,</span><br/>
<span s="6"><i>6</i>вы, семя Авраамово, рабы Его, сыны Иакова, избранные Его.</span><br/>
<span s="7"><i>7</i>Он Господь Бог наш: по всей земле суды Его.</span><br/>
<span s="8"><i>8</i>Вечно помнит завет Свой, слово, [которое] заповедал в тысячу родов,</span><br/>
<span s="9"><i>9</i>которое завещал Аврааму, и клятву Свою Исааку,</span><br/>
<span s="10"><i>10</i>и поставил то Иакову в закон и Израилю в завет вечный,</span><br/>
<span s="11"><i>11</i>говоря: "тебе дам землю Ханаанскую в удел наследия вашего".</span><br/>
<span s="12"><i>12</i>Когда их было еще мало числом, очень мало, и они были пришельцами в ней</span><br/>
<span s="13"><i>13</i>и переходили от народа к народу, из царства к иному племени,</span><br/>
<span s="14"><i>14</i>никому не позволял обижать их и возбранял о них царям:</span><br/>
<span s="15"><i>15</i>"не прикасайтесь к помазанным Моим, и пророкам Моим не делайте зла".</span><br/>
<span s="16"><i>16</i>И призвал голод на землю; всякий стебель хлебный истребил.</span><br/>
<span s="17"><i>17</i>Послал пред ними человека: в рабы продан был Иосиф.</span><br/>
<span s="18"><i>18</i>Стеснили оковами ноги его; в железо вошла душа его,</span><br/>
<span s="19"><i>19</i>доколе исполнилось слово Его: слово Господне испытало его.</span><br/>
<span s="20"><i>20</i>Послал царь, и разрешил его владетель народов и освободил его;</span><br/>
<span s="21"><i>21</i>поставил его господином над домом своим и правителем над всем владением своим,</span><br/>
<span s="22"><i>22</i>чтобы он наставлял вельмож его по своей душе и старейшин его учил мудрости.</span><br/>
<span s="23"><i>23</i>Тогда пришел Израиль в Египет, и переселился Иаков в землю Хамову.</span><br/>
<span s="24"><i>24</i>И весьма размножил <span class="it">Бог</span> народ Свой и сделал его сильнее врагов его.</span><br/>
<span s="25"><i>25</i>Возбудил в сердце их ненависть против народа Его и ухищрение против рабов Его.</span><br/>
<span s="26"><i>26</i>Послал Моисея, раба Своего, Аарона, которого избрал.</span><br/>
<span s="27"><i>27</i>Они показали между ними слова знамений Его и чудеса [Его] в земле Хамовой.</span><br/>
<span s="28"><i>28</i>Послал тьму и сделал мрак, и не воспротивились слову Его.</span><br/>
<span s="29"><i>29</i>Преложил воду их в кровь, и уморил рыбу их.</span><br/>
<span s="30"><i>30</i>Земля их произвела множество жаб <span class="it">даже</span> в спальне царей их.</span><br/>
<span s="31"><i>31</i>Он сказал, и пришли разные насекомые, скнипы во все пределы их.</span><br/>
<span s="32"><i>32</i>Вместо дождя послал на них град, палящий огонь на землю их,</span><br/>
<span s="33"><i>33</i>и побил виноград их и смоковницы их, и сокрушил дерева в пределах их.</span><br/>
<span s="34"><i>34</i>Сказал, и пришла саранча и гусеницы без числа;</span><br/>
<span s="35"><i>35</i>и съели всю траву на земле их, и съели плоды на полях их.</span><br/>
<span s="36"><i>36</i>И поразил всякого первенца в земле их, начатки всей силы их.</span><br/>
<span s="37"><i>37</i>И вывел <span class="it">Израильтян</span> с серебром и золотом, и не было в коленах их болящего.</span><br/>
<span s="38"><i>38</i>Обрадовался Египет исшествию их; ибо страх от них напал на него.</span><br/>
<span s="39"><i>39</i>Простер облако в покров [им] и огонь, чтобы светить [им] ночью.</span><br/>
<span s="40"><i>40</i>Просили, и Он послал перепелов, и хлебом небесным насыщал их.</span><br/>
<span s="41"><i>41</i>Разверз камень, и потекли воды, потекли рекою по местам сухим,</span><br/>
<span s="42"><i>42</i>ибо вспомнил Он святое слово Свое к Аврааму, рабу Своему,</span><br/>
<span s="43"><i>43</i>и вывел народ Свой в радости, избранных Своих в веселии,</span><br/>
<span s="44"><i>44</i>и дал им земли народов, и они наследовали труд иноплеменных,</span><br/>
<span s="45"><i>45</i>чтобы соблюдали уставы Его и хранили законы Его. Аллилуия!</span><br/>

`,

  `<p class="namepsal" id=ps105>Псалом 105</p>
<p>Аллилуия.</p>
<span s="1"><i>1</i>Славьте Господа, ибо Он благ, ибо вовек милость Его.</span><br/>
<span s="2"><i>2</i>Кто изречет могущество Господа, возвестит все хвалы Его?</span><br/>
<span s="3"><i>3</i>Блаженны хранящие суд и творящие правду во всякое время!</span><br/>
<span s="4"><i>4</i>Вспомни о мне, Господи, в благоволении к народу Твоему; посети меня спасением Твоим,</span><br/>
<span s="5"><i>5</i>дабы мне видеть благоденствие избранных Твоих, веселиться веселием народа Твоего, хвалиться с наследием Твоим.</span><br/>
<span s="6"><i>6</i>Согрешили мы с отцами нашими, совершили беззаконие, соделали неправду.</span><br/>
<span s="7"><i>7</i>Отцы наши в Египте не уразумели чудес Твоих, не помнили множества милостей Твоих, и возмутились у моря, у Чермного моря.</span><br/>
<span s="8"><i>8</i>Но Он спас их ради имени Своего, дабы показать могущество Свое.</span><br/>
<span s="9"><i>9</i>Грозно рек морю Чермному, и оно иссохло; и провел их по безднам, как по суше;</span><br/>
<span s="10"><i>10</i>и спас их от руки ненавидящего и избавил их от руки врага.</span><br/>
<span s="11"><i>11</i>Воды покрыли врагов их, ни одного из них не осталось.</span><br/>
<span s="12"><i>12</i>И поверили они словам Его, [и] воспели хвалу Ему.</span><br/>
<span s="13"><i>13</i><span class="it">Но</span> скоро забыли дела Его, не дождались Его изволения;</span><br/>
<span s="14"><i>14</i>увлеклись похотением в пустыне, и искусили Бога в необитаемой.</span><br/>
<span s="15"><i>15</i>И Он исполнил прошение их, <span class="it">но</span> послал язву на души их.</span><br/>
<span s="16"><i>16</i>И позавидовали в стане Моисею <span class="it">и</span> Аарону, святому Господню.</span><br/>
<span s="17"><i>17</i>Разверзлась земля, и поглотила Дафана и покрыла скопище Авирона.</span><br/>
<span s="18"><i>18</i>И возгорелся огонь в скопище их, пламень попалил нечестивых.</span><br/>
<span s="19"><i>19</i>Сделали тельца у Хорива и поклонились истукану;</span><br/>
<span s="20"><i>20</i>и променяли славу свою на изображение вола, ядущего траву.</span><br/>
<span s="21"><i>21</i>Забыли Бога, Спасителя своего, совершившего великое в Египте,</span><br/>
<span s="22"><i>22</i>дивное в земле Хамовой, страшное у Чермного моря.</span><br/>
<span s="23"><i>23</i>И хотел истребить их, если бы Моисей, избранный Его, не стал пред Ним в расселине, чтобы отвратить ярость Его, да не погубит [их].</span><br/>
<span s="24"><i>24</i>И презрели они землю желанную, не верили слову Его;</span><br/>
<span s="25"><i>25</i>и роптали в шатрах своих, не слушались гласа Господня.</span><br/>
<span s="26"><i>26</i>И поднял Он руку Свою на них, чтобы низложить их в пустыне,</span><br/>
<span s="27"><i>27</i>низложить племя их в народах и рассеять их по землям.</span><br/>
<span s="28"><i>28</i>Они прилепились к Ваалфегору и ели жертвы бездушным,</span><br/>
<span s="29"><i>29</i>и раздражали <span class="it">Бога</span> делами своими, и вторглась к ним язва.</span><br/>
<span s="30"><i>30</i>И восстал Финеес и произвел суд, &ndash; и остановилась язва.</span><br/>
<span s="31"><i>31</i>И <span class="it">это</span> вменено ему в праведность в роды и роды во веки.</span><br/>
<span s="32"><i>32</i>И прогневали <span class="it">Бога</span> у вод Меривы, и Моисей потерпел за них,</span><br/>
<span s="33"><i>33</i>ибо они огорчили дух его, и он погрешил устами своими.</span><br/>
<span s="34"><i>34</i>Не истребили народов, о которых сказал им Господь,</span><br/>
<span s="35"><i>35</i>но смешались с язычниками и научились делам их;</span><br/>
<span s="36"><i>36</i>служили истуканам их, <span class="it">которые</span> были для них сетью,</span><br/>
<span s="37"><i>37</i>и приносили сыновей своих и дочерей своих в жертву бесам;</span><br/>
<span s="38"><i>38</i>проливали кровь невинную, кровь сыновей своих и дочерей своих, которых приносили в жертву идолам Ханаанским, &ndash; и осквернилась земля кровью;</span><br/>
<span s="39"><i>39</i>оскверняли себя делами своими, блудодействовали поступками своими.</span><br/>
<span s="40"><i>40</i>И воспылал гнев Господа на народ Его, и возгнушался Он наследием Своим</span><br/>
<span s="41"><i>41</i>и предал их в руки язычников, и ненавидящие их стали обладать ими.</span><br/>
<span s="42"><i>42</i>Враги их утесняли их, и они смирялись под рукою их.</span><br/>
<span s="43"><i>43</i>Много раз Он избавлял их; они же раздражали [Его] упорством своим, и были уничижаемы за беззаконие свое.</span><br/>
<span s="44"><i>44</i>Но Он призирал на скорбь их, когда слышал вопль их,</span><br/>
<span s="45"><i>45</i>и вспоминал завет Свой с ними и раскаивался по множеству милости Своей;</span><br/>
<span s="46"><i>46</i>и возбуждал к ним сострадание во всех, пленявших их.</span><br/>
<span s="47"><i>47</i>Спаси нас, Господи, Боже наш, и собери нас от народов, дабы славить святое имя Твое, хвалиться Твоею славою.</span><br/>
<span s="48"><i>48</i>Благословен Господь, Бог Израилев, от века и до века! И да скажет весь народ: аминь! Аллилуия!</span><br/>

`,

  `<p class="namepsal" id=ps106>Псалом 106</p>
<p>[Аллилуия.]</p>
<span s="1"><i>1</i>Славьте Господа, ибо Он благ, ибо вовек милость Его!</span><br/>
<span s="2"><i>2</i>Так да скажут избавленные Господом, которых избавил Он от руки врага,</span><br/>
<span s="3"><i>3</i>и собрал от стран, от востока и запада, от севера и моря.</span><br/>
<span s="4"><i>4</i>Они блуждали в пустыне по безлюдному пути и не находили населенного города;</span><br/>
<span s="5"><i>5</i>терпели голод и жажду, душа их истаевала в них.</span><br/>
<span s="6"><i>6</i>Но воззвали к Господу в скорби своей, и Он избавил их от бедствий их,</span><br/>
<span s="7"><i>7</i>и повел их прямым путем, чтобы они шли к населенному городу.</span><br/>
<span s="8"><i>8</i>Да славят Господа за милость Его и за чудные дела Его для сынов человеческих:</span><br/>
<span s="9"><i>9</i>ибо Он насытил душу жаждущую и душу алчущую исполнил благами.</span><br/>
<span s="10"><i>10</i>Они сидели во тьме и тени смертной, окованные скорбью и железом;</span><br/>
<span s="11"><i>11</i>ибо не покорялись словам Божиим и небрегли о воле Всевышнего.</span><br/>
<span s="12"><i>12</i>Он смирил сердце их работами; они преткнулись, и не было помогающего.</span><br/>
<span s="13"><i>13</i>Но воззвали к Господу в скорби своей, и Он спас их от бедствий их;</span><br/>
<span s="14"><i>14</i>вывел их из тьмы и тени смертной, и расторгнул узы их.</span><br/>
<span s="15"><i>15</i>Да славят Господа за милость Его и за чудные дела Его для сынов человеческих:</span><br/>
<span s="16"><i>16</i>ибо Он сокрушил врата медные и вереи железные сломил.</span><br/>
<span s="17"><i>17</i>Безрассудные страдали за беззаконные пути свои и за неправды свои;</span><br/>
<span s="18"><i>18</i>от всякой пищи отвращалась душа их, и они приближались ко вратам смерти.</span><br/>
<span s="19"><i>19</i>Но воззвали к Господу в скорби своей, и Он спас их от бедствий их;</span><br/>
<span s="20"><i>20</i>послал слово Свое и исцелил их, и избавил их от могил их.</span><br/>
<span s="21"><i>21</i>Да славят Господа за милость Его и за чудные дела Его для сынов человеческих!</span><br/>
<span s="22"><i>22</i>Да приносят Ему жертву хвалы и да возвещают о делах Его с пением!</span><br/>
<span s="23"><i>23</i>Отправляющиеся на кораблях в море, производящие дела на больших водах,</span><br/>
<span s="24"><i>24</i>видят дела Господа и чудеса Его в пучине:</span><br/>
<span s="25"><i>25</i>Он речет, &ndash; и восстанет бурный ветер и высоко поднимает волны его:</span><br/>
<span s="26"><i>26</i>восходят до небес, нисходят до бездны; душа их истаевает в бедствии;</span><br/>
<span s="27"><i>27</i>они кружатся и шатаются, как пьяные, и вся мудрость их исчезает.</span><br/>
<span s="28"><i>28</i>Но воззвали к Господу в скорби своей, и Он вывел их из бедствия их.</span><br/>
<span s="29"><i>29</i>Он превращает бурю в тишину, и волны умолкают.</span><br/>
<span s="30"><i>30</i>И веселятся, что они утихли, и Он приводит их к желаемой пристани.</span><br/>
<span s="31"><i>31</i>Да славят Господа за милость Его и за чудные дела Его для сынов человеческих!</span><br/>
<span s="32"><i>32</i>Да превозносят Его в собрании народном и да славят Его в сонме старейшин!</span><br/>
<span s="33"><i>33</i>Он превращает реки в пустыню и источники вод &ndash; в сушу,</span><br/>
<span s="34"><i>34</i>землю плодородную &ndash; в солончатую, за нечестие живущих на ней.</span><br/>
<span s="35"><i>35</i>Он превращает пустыню в озеро, и землю иссохшую &ndash; в источники вод;</span><br/>
<span s="36"><i>36</i>и поселяет там алчущих, и они строят город для обитания;</span><br/>
<span s="37"><i>37</i>засевают поля, насаждают виноградники, которые приносят им обильные плоды.</span><br/>
<span s="38"><i>38</i>Он благословляет их, и они весьма размножаются, и скота их не умаляет.</span><br/>
<span s="39"><i>39</i>Уменьшились они и упали от угнетения, бедствия и скорби, -</span><br/>
<span s="40"><i>40</i>он изливает бесчестие на князей и оставляет их блуждать в пустыне, где нет путей.</span><br/>
<span s="41"><i>41</i>Бедного же извлекает из бедствия и умножает род его, как стада овец.</span><br/>
<span s="42"><i>42</i>Праведники видят сие и радуются, а всякое нечестие заграждает уста свои.</span><br/>
<span s="43"><i>43</i>Кто мудр, тот заметит сие и уразумеет милость Господа.</span><br/>

`,

  `<p class="namepsal" id=ps107>Псалом 107</p>
<span s="1"><i>1</i>Песнь. Псалом Давида.</span><br/>
<span s="2"><i>2</i>Готово сердце мое, Боже, [готово сердце мое]; буду петь и воспевать во славе моей.</span><br/>
<span s="3"><i>3</i>Воспрянь, псалтирь и гусли! Я встану рано.</span><br/>
<span s="4"><i>4</i>Буду славить Тебя, Господи, между народами; буду воспевать Тебя среди племен,</span><br/>
<span s="5"><i>5</i>ибо превыше небес милость Твоя и до облаков истина Твоя.</span><br/>
<span s="6"><i>6</i>Будь превознесен выше небес, Боже; над всею землею <span class="it">да будет</span> слава Твоя,</span><br/>
<span s="7"><i>7</i>дабы избавились возлюбленные Твои: спаси десницею Твоею и услышь меня.</span><br/>
<span s="8"><i>8</i>Бог сказал во святилище Своем: "восторжествую, разделю Сихем и долину Сокхоф размерю;</span><br/>
<span s="9"><i>9</i>Мой Галаад, Мой Манассия, Ефрем &ndash; крепость главы Моей, Иуда &ndash; скипетр Мой,</span><br/>
<span s="10"><i>10</i>Моав &ndash; умывальная чаша Моя, на Едома простру сапог Мой, над землею Филистимскою восклицать буду".</span><br/>
<span s="11"><i>11</i>Кто введет меня в укрепленный город? Кто доведет меня до Едома?</span><br/>
<span s="12"><i>12</i>Не Ты ли, Боже, <span class="it">Который</span> отринул нас и не выходишь, Боже, с войсками нашими?</span><br/>
<span s="13"><i>13</i>Подай нам помощь в тесноте, ибо защита человеческая суетна.</span><br/>
<span s="14"><i>14</i>С Богом мы окажем силу: Он низложит врагов наших.</span><br/>
`,

  `<p class="namepsal" id=ps108>Псалом 108</p>
<p>Начальнику хора. Псалом Давида.</p>
<span s="1"><i>1</i>Боже хвалы моей! не премолчи,</span><br/>
<span s="2"><i>2</i>ибо отверзлись на меня уста нечестивые и уста коварные; говорят со мною языком лживым;</span><br/>
<span s="3"><i>3</i>отвсюду окружают меня словами ненависти, вооружаются против меня без причины;</span><br/>
<span s="4"><i>4</i>за любовь мою они враждуют на меня, а я молюсь;</span><br/>
<span s="5"><i>5</i>воздают мне за добро злом, за любовь мою &ndash; ненавистью.</span><br/>
<span s="6"><i>6</i>Поставь над ним нечестивого, и диавол да станет одесную его.</span><br/>
<span s="7"><i>7</i>Когда будет судиться, да выйдет виновным, и молитва его да будет в грех;</span><br/>
<span s="8"><i>8</i>да будут дни его кратки, и достоинство его да возьмет другой;</span><br/>
<span s="9"><i>9</i>дети его да будут сиротами, и жена его &ndash; вдовою;</span><br/>
<span s="10"><i>10</i>да скитаются дети его и нищенствуют, и просят <span class="it">хлеба</span> из развалин своих;</span><br/>
<span s="11"><i>11</i>да захватит заимодавец все, что есть у него, и чужие да расхитят труд его;</span><br/>
<span s="12"><i>12</i>да не будет сострадающего ему, да не будет милующего сирот его;</span><br/>
<span s="13"><i>13</i>да будет потомство его на погибель, и да изгладится имя их в следующем роде;</span><br/>
<span s="14"><i>14</i>да будет воспомянуто пред Господом беззаконие отцов его, и грех матери его да не изгладится;</span><br/>
<span s="15"><i>15</i>да будут они всегда в очах Господа, и да истребит Он память их на земле,</span><br/>
<span s="16"><i>16</i>за то, что он не думал оказывать милость, но преследовал человека бедного и нищего и сокрушенного сердцем, чтобы умертвить его;</span><br/>
<span s="17"><i>17</i>возлюбил проклятие, &ndash; оно и придет на него; не восхотел благословения, &ndash; оно и удалится от него;</span><br/>
<span s="18"><i>18</i>да облечется проклятием, как ризою, и да войдет оно, как вода, во внутренность его и, как елей, в кости его;</span><br/>
<span s="19"><i>19</i>да будет оно ему, как одежда, в которую он одевается, и как пояс, которым всегда опоясывается.</span><br/>
<span s="20"><i>20</i>Таково воздаяние от Господа врагам моим и говорящим злое на душу мою!</span><br/>
<span s="21"><i>21</i>Со мною же, Господи, Господи, твори ради имени Твоего, ибо блага милость Твоя; спаси меня,</span><br/>
<span s="22"><i>22</i>ибо я беден и нищ, и сердце мое уязвлено во мне.</span><br/>
<span s="23"><i>23</i>Я исчезаю, как уклоняющаяся тень; гонят меня, как саранчу.</span><br/>
<span s="24"><i>24</i>Колени мои изнемогли от поста, и тело мое лишилось тука.</span><br/>
<span s="25"><i>25</i>Я стал для них посмешищем: увидев меня, кивают головами [своими].</span><br/>
<span s="26"><i>26</i>Помоги мне, Господи, Боже мой, спаси меня по милости Твоей,</span><br/>
<span s="27"><i>27</i>да познают, что это &ndash; Твоя рука, и что Ты, Господи, соделал это.</span><br/>
<span s="28"><i>28</i>Они проклинают, а Ты благослови; они восстают, но да будут постыжены; раб же Твой да возрадуется.</span><br/>
<span s="29"><i>29</i>Да облекутся противники мои бесчестьем и, как одеждою, покроются стыдом своим.</span><br/>
<span s="30"><i>30</i>И я громко буду устами моими славить Господа и среди множества прославлять Его,</span><br/>
<span s="31"><i>31</i>ибо Он стоит одесную бедного, чтобы спасти его от судящих душу его.</span><br/>

`,

  `<p class="namepsal" id=ps109>Псалом 109</p>
<p>Псалом Давида.</p>
<span s="1"><i>1</i>Сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих.</span><br/>
<span s="2"><i>2</i>Жезл силы Твоей пошлет Господь с Сиона: господствуй среди врагов Твоих.</span><br/>
<span s="3"><i>3</i>В день силы Твоей народ Твой готов во благолепии святыни; из чрева прежде денницы подобно росе рождение Твое.</span><br/>
<span s="4"><i>4</i>Клялся Господь и не раскается: Ты священник вовек по чину Мелхиседека.</span><br/>
<span s="5"><i>5</i>Господь одесную Тебя. Он в день гнева Своего поразит царей;</span><br/>
<span s="6"><i>6</i>совершит суд над народами, наполнит <span class="it">землю</span> трупами, сокрушит голову в земле обширной.</span><br/>
<span s="7"><i>7</i>Из потока на пути будет пить, и потому вознесет главу.</span><br/>
`,

  `<p class="namepsal" id=ps110>Псалом 110</p>
<p>Аллилуия.</p>
<span s="1"><i>1</i>Славлю [Тебя], Господи, всем сердцем [моим] в совете праведных и в собрании.</span><br/>
<span s="2"><i>2</i>Велики дела Господни, вожделенны для всех, любящих оные.</span><br/>
<span s="3"><i>3</i>Дело Его &ndash; слава и красота, и правда Его пребывает вовек.</span><br/>
<span s="4"><i>4</i>Памятными соделал Он чудеса Свои; милостив и щедр Господь.</span><br/>
<span s="5"><i>5</i>Пищу дает боящимся Его; вечно помнит завет Свой.</span><br/>
<span s="6"><i>6</i>Силу дел Своих явил Он народу Своему, чтобы дать ему наследие язычников.</span><br/>
<span s="7"><i>7</i>Дела рук Его &ndash; истина и суд; все заповеди Его верны,</span><br/>
<span s="8"><i>8</i>тверды на веки и веки, основаны на истине и правоте.</span><br/>
<span s="9"><i>9</i>Избавление послал Он народу Своему; заповедал на веки завет Свой. Свято и страшно имя Его!</span><br/>
<span s="10"><i>10</i>Начало мудрости &ndash; страх Господень; разум верный у всех, исполняющих <span class="it">заповеди Его.</span> Хвала Ему пребудет вовек.</span><br/>
`,

  `<p class="namepsal" id=ps111>Псалом 111</p>
<p>Аллилуия.</p>
<span s="1"><i>1</i>Блажен муж, боящийся Господа и крепко любящий заповеди Его.</span><br/>
<span s="2"><i>2</i>Сильно будет на земле семя его; род правых благословится.</span><br/>
<span s="3"><i>3</i>Обилие и богатство в доме его, и правда его пребывает вовек.</span><br/>
<span s="4"><i>4</i>Во тьме восходит свет правым; благ он и милосерд и праведен.</span><br/>
<span s="5"><i>5</i>Добрый человек милует и взаймы дает; он даст твердость словам своим на суде.</span><br/>
<span s="6"><i>6</i>Он вовек не поколеблется; в вечной памяти будет праведник.</span><br/>
<span s="7"><i>7</i>Не убоится худой молвы: сердце его твердо, уповая на Господа.</span><br/>
<span s="8"><i>8</i>Утверждено сердце его: он не убоится, когда посмотрит на врагов своих.</span><br/>
<span s="9"><i>9</i>Он расточил, раздал нищим; правда его пребывает во веки; рог его вознесется во славе.</span><br/>
<span s="10"><i>10</i>Нечестивый увидит <span class="it">это</span> и будет досадовать, заскрежещет зубами своими и истает. Желание нечестивых погибнет.</span><br/>

`,

  `<p class="namepsal" id=ps112>Псалом 112</p>
<p>Аллилуия.</p>
<span s="1"><i>1</i>Хвалите, рабы Господни, хвалите имя Господне.</span><br/>
<span s="2"><i>2</i>Да будет имя Господне благословенно отныне и вовек.</span><br/>
<span s="3"><i>3</i>От восхода солнца до запада <span class="it">да будет</span> прославляемо имя Господне.</span><br/>
<span s="4"><i>4</i>Высок над всеми народами Господь; над небесами слава Его.</span><br/>
<span s="5"><i>5</i>Кто, как Господь, Бог наш, Который, обитая на высоте,</span><br/>
<span s="6"><i>6</i>приклоняется, чтобы призирать на небо и на землю;</span><br/>
<span s="7"><i>7</i>из праха поднимает бедного, из брения возвышает нищего,</span><br/>
<span s="8"><i>8</i>чтобы посадить его с князьями, с князьями народа его;</span><br/>
<span s="9"><i>9</i>неплодную вселяет в дом матерью, радующеюся о детях? Аллилуия!</span><br/>
`,

  `<p class="namepsal" id=ps113>Псалом 113</p>
<p>[Аллилуия.]</p>
<span s="1"><i>1</i>Когда вышел Израиль из Египта, дом Иакова &ndash; из народа иноплеменного,</span><br/>
<span s="2"><i>2</i>Иуда сделался святынею Его, Израиль &ndash; владением Его.</span><br/>
<span s="3"><i>3</i>Море увидело и побежало; Иордан обратился назад.</span><br/>
<span s="4"><i>4</i>Горы прыгали, как овны, и холмы, как агнцы.</span><br/>
<span s="5"><i>5</i>Что с тобою, море, что ты побежало, и [с тобою], Иордан, что ты обратился назад?</span><br/>
<span s="6"><i>6</i>Что вы прыгаете, горы, как овны, и вы, холмы, как агнцы?</span><br/>
<span s="7"><i>7</i>Пред лицем Господа трепещи, земля, пред лицем Бога Иаковлева,</span><br/>
<span s="8"><i>8</i>превращающего скалу в озеро воды и камень в источник вод.</span><br/>
<span s="9"><i>9</i>Не нам, Господи, не нам, но имени Твоему дай славу, ради милости Твоей, ради истины Твоей.</span><br/>
<span s="10"><i>10</i>Для чего язычникам говорить: "где же Бог их"?</span><br/>
<span s="11"><i>11</i>Бог наш на небесах [и на земле]; творит все, что хочет.</span><br/>
<span s="12"><i>12</i>А их идолы &ndash; серебро и золото, дело рук человеческих.</span><br/>
<span s="13"><i>13</i>Есть у них уста, но не говорят; есть у них глаза, но не видят;</span><br/>
<span s="14"><i>14</i>есть у них уши, но не слышат; есть у них ноздри, но не обоняют;</span><br/>
<span s="15"><i>15</i>есть у них руки, но не осязают; есть у них ноги, но не ходят; и они не издают голоса гортанью своею.</span><br/>
<span s="16"><i>16</i>Подобны им да будут делающие их и все, надеющиеся на них.</span><br/>
<span s="17"><i>17</i>[Дом] Израилев! уповай на Господа: Он наша помощь и щит.</span><br/>
<span s="18"><i>18</i>Дом Ааронов! уповай на Господа: Он наша помощь и щит.</span><br/>
<span s="19"><i>19</i>Боящиеся Господа! уповайте на Господа: Он наша помощь и щит.</span><br/>
<span s="20"><i>20</i>Господь помнит нас, благословляет [нас], благословляет дом Израилев, благословляет дом Ааронов;</span><br/>
<span s="21"><i>21</i>благословляет боящихся Господа, малых с великими.</span><br/>
<span s="22"><i>22</i>Да приложит вам Господь более и более, вам и детям вашим.</span><br/>
<span s="23"><i>23</i>Благословенны вы Господом, сотворившим небо и землю.</span><br/>
<span s="24"><i>24</i>Небо &ndash; небо Господу, а землю Он дал сынам человеческим.</span><br/>
<span s="25"><i>25</i>Не мертвые восхвалят Господа, ни все нисходящие в могилу;</span><br/>
<span s="26"><i>26</i>но мы [живые] будем благословлять Господа отныне и вовек. Аллилуия.</span><br/>
`,

  `<p class="namepsal" id=ps114>Псалом 114</p>
<p>[Аллилуия.]</p>
<span s="1"><i>1</i>Я радуюсь, что Господь услышал голос мой, моление мое;</span><br/>
<span s="2"><i>2</i>приклонил ко мне ухо Свое, и потому буду призывать Его во <span class="it">все</span> дни мои.</span><br/>
<span s="3"><i>3</i>Объяли меня болезни смертные, муки адские постигли меня; я встретил тесноту и скорбь.</span><br/>
<span s="4"><i>4</i>Тогда призвал я имя Господне: Господи! избавь душу мою.</span><br/>
<span s="5"><i>5</i>Милостив Господь и праведен, и милосерд Бог наш.</span><br/>
<span s="6"><i>6</i>Хранит Господь простодушных: я изнемог, и Он помог мне.</span><br/>
<span s="7"><i>7</i>Возвратись, душа моя, в покой твой, ибо Господь облагодетельствовал тебя.</span><br/>
<span s="8"><i>8</i>Ты избавил душу мою от смерти, очи мои от слез и ноги мои от преткновения.<br></span><br/>
<span s="9"><i>9</i>Буду ходить пред лицем Господним на земле живых.</span></p>

`,

  `<p class="namepsal" id=ps115>Псалом 115</p>
<p>[Аллилуия.]</p>
<span s="1"><i>1</i>Я веровал, и потому говорил: я сильно сокрушен.</span><br/>
<span s="2"><i>2</i>Я сказал в опрометчивости моей: всякий человек ложь.</span><br/>
<span s="3"><i>3</i>Что воздам Господу за все благодеяния Его ко мне?</span><br/>
<span s="4"><i>4</i>Чашу спасения прииму и имя Господне призову.</span><br/>
<span s="5"><i>5</i>Обеты мои воздам Господу пред всем народом Его.</span><br/>
<span s="6"><i>6</i>Дорога в очах Господних смерть святых Его!</span><br/>
<span s="7"><i>7</i>О, Господи! я раб Твой, я раб Твой и сын рабы Твоей; Ты разрешил узы мои.</span><br/>
<span s="8"><i>8</i>Тебе принесу жертву хвалы, и имя Господне призову.</span><br/>
<span s="9"><i>9</i>Обеты мои воздам Господу пред всем народом Его,</span><br/>
<span s="10"><i>10</i>во дворах дома Господня, посреди тебя, Иерусалим! Аллилуия.</span><br/>
`,

  `<p class="namepsal" id=ps116>Псалом 116</p>
<p>[Аллилуия.]</p>
<span s="1"><i>1</i>Хвалите Господа, все народы, прославляйте Его, все племена;</span><br/>
<span s="2"><i>2</i>ибо велика милость Его к нам, и истина Господня [пребывает] вовек. Аллилуия.</span><br/>
`,

  `<p class="namepsal" id=ps117>Псалом 117</p>
<p>[Аллилуия.]</p>
<span s="1"><i>1</i>Славьте Господа, ибо Он благ, ибо вовек милость Его.</span><br/>
<span s="2"><i>2</i>Да скажет ныне [дом] Израилев: [Он благ,] ибо вовек милость Его.</span><br/>
<span s="3"><i>3</i>Да скажет ныне дом Ааронов: [Он благ,] ибо вовек милость Его.</span><br/>
<span s="4"><i>4</i>Да скажут ныне боящиеся Господа: [Он благ,] ибо вовек милость Его.</span><br/>
<span s="5"><i>5</i>Из тесноты воззвал я к Господу, &ndash; и услышал меня, и на пространное место <span class="it">вывел меня</span> Господь.</span><br/>
<span s="6"><i>6</i>Господь за меня &ndash; не устрашусь: что сделает мне человек?</span><br/>
<span s="7"><i>7</i>Господь мне помощник: буду смотреть на врагов моих.</span><br/>
<span s="8"><i>8</i>Лучше уповать на Господа, нежели надеяться на человека.</span><br/>
<span s="9"><i>9</i>Лучше уповать на Господа, нежели надеяться на князей.</span><br/>
<span s="10"><i>10</i>Все народы окружили меня, но именем Господним я низложил их;</span><br/>
<span s="11"><i>11</i>обступили меня, окружили меня, но именем Господним я низложил их;</span><br/>
<span s="12"><i>12</i>окружили меня, как пчелы [сот], и угасли, как огонь в терне: именем Господним я низложил их.</span><br/>
<span s="13"><i>13</i>Сильно толкнули меня, чтобы я упал, но Господь поддержал меня.</span><br/>
<span s="14"><i>14</i>Господь &ndash; сила моя и песнь; Он соделался моим спасением.</span><br/>
<span s="15"><i>15</i>Глас радости и спасения в жилищах праведников: десница Господня творит силу!</span><br/>
<span s="16"><i>16</i>Десница Господня высока, десница Господня творит силу!</span><br/>
<span s="17"><i>17</i>Не умру, но буду жить и возвещать дела Господни.</span><br/>
<span s="18"><i>18</i>Строго наказал меня Господь, но смерти не предал меня.</span><br/>
<span s="19"><i>19</i>Отворите мне врата правды; войду в них, прославлю Господа.</span><br/>
<span s="20"><i>20</i>Вот врата Господа; праведные войдут в них.</span><br/>
<span s="21"><i>21</i>Славлю Тебя, что Ты услышал меня и соделался моим спасением.</span><br/>
<span s="22"><i>22</i>Камень, который отвергли строители, соделался главою угла:</span><br/>
<span s="23"><i>23</i>это &ndash; от Господа, и есть дивно в очах наших.</span><br/>
<span s="24"><i>24</i>Сей день сотворил Господь: возрадуемся и возвеселимся в оный!</span><br/>
<span s="25"><i>25</i>О, Господи, спаси же! О, Господи, споспешествуй же!</span><br/>
<span s="26"><i>26</i>Благословен грядущий во имя Господне! Благословляем вас из дома Господня.</span><br/>
<span s="27"><i>27</i>Бог &ndash; Господь, и осиял нас; вяжите вервями жертву, <span class="it">ведите</span> к рогам жертвенника.</span><br/>
<span s="28"><i>28</i>Ты &ndash; Бог мой: буду славить Тебя; Ты &ndash; Бог мой: буду превозносить Тебя, [буду славить Тебя, ибо Ты услышал меня и соделался моим спасением].</span><br/>
<span s="29"><i>29</i>Славьте Господа, ибо Он благ, ибо вовек милость Его.</span><br/>

`,

  `<p class="namepsal" id=ps118>Псалом 118</p>
<p>[Аллилуия.]</p>
<span s="1"><i>1</i>Блаженны непорочные в пути, ходящие в законе Господнем.</span><br/>
<span s="2"><i>2</i>Блаженны хранящие откровения Его, всем сердцем ищущие Его.</span><br/>
<span s="3"><i>3</i>Они не делают беззакония, ходят путями Его.</span><br/>
<span s="4"><i>4</i>Ты заповедал повеления Твои хранить твердо.</span><br/>
<span s="5"><i>5</i>О, если бы направлялись пути мои к соблюдению уставов Твоих!</span><br/>
<span s="6"><i>6</i>Тогда я не постыдился бы, взирая на все заповеди Твои:</span><br/>
<span s="7"><i>7</i>я славил бы Тебя в правоте сердца, поучаясь судам правды Твоей.</span><br/>
<span s="8"><i>8</i>Буду хранить уставы Твои; не оставляй меня совсем.</span><br/>
<span s="9"><i>9</i>Как юноше содержать в чистоте путь свой? &ndash; Хранением себя по слову Твоему.</span><br/>
<span s="10"><i>10</i>Всем сердцем моим ищу Тебя; не дай мне уклониться от заповедей Твоих.</span><br/>
<span s="11"><i>11</i>В сердце моем сокрыл я слово Твое, чтобы не грешить пред Тобою.</span><br/>
<span s="12"><i>12</i>Благословен Ты, Господи! научи меня уставам Твоим.</span><br/>
<span s="13"><i>13</i>Устами моими возвещал я все суды уст Твоих.</span><br/>
<span s="14"><i>14</i>На пути откровений Твоих я радуюсь, как во всяком богатстве.</span><br/>
<span s="15"><i>15</i>О заповедях Твоих размышляю, и взираю на пути Твои.</span><br/>
<span s="16"><i>16</i>Уставами Твоими утешаюсь, не забываю слова Твоего.</span><br/>
<span s="17"><i>17</i>Яви милость рабу Твоему, и буду жить и хранить слово Твое.</span><br/>
<span s="18"><i>18</i>Открой очи мои, и увижу чудеса закона Твоего.</span><br/>
<span s="19"><i>19</i>Странник я на земле; не скрывай от меня заповедей Твоих.</span><br/>
<span s="20"><i>20</i>Истомилась душа моя желанием судов Твоих во всякое время.</span><br/>
<span s="21"><i>21</i>Ты укротил гордых, проклятых, уклоняющихся от заповедей Твоих.</span><br/>
<span s="22"><i>22</i>Сними с меня поношение и посрамление, ибо я храню откровения Твои.</span><br/>
<span s="23"><i>23</i>Князья сидят и сговариваются против меня, а раб Твой размышляет об уставах Твоих.</span><br/>
<span s="24"><i>24</i>Откровения Твои &ndash; утешение мое, [и уставы Твои] &ndash; советники мои.</span><br/>
<span s="25"><i>25</i>Душа моя повержена в прах; оживи меня по слову Твоему.</span><br/>
<span s="26"><i>26</i>Объявил я пути мои, и Ты услышал меня; научи меня уставам Твоим.</span><br/>
<span s="27"><i>27</i>Дай мне уразуметь путь повелений Твоих, и буду размышлять о чудесах Твоих.</span><br/>
<span s="28"><i>28</i>Душа моя истаевает от скорби: укрепи меня по слову Твоему.</span><br/>
<span s="29"><i>29</i>Удали от меня путь лжи, и закон Твой даруй мне.</span><br/>
<span s="30"><i>30</i>Я избрал путь истины, поставил пред собою суды Твои.</span><br/>
<span s="31"><i>31</i>Я прилепился к откровениям Твоим, Господи; не постыди меня.</span><br/>
<span s="32"><i>32</i>Потеку путем заповедей Твоих, когда Ты расширишь сердце мое.</span><br/>
<span s="33"><i>33</i>Укажи мне, Господи, путь уставов Твоих, и я буду держаться его до конца.</span><br/>
<span s="34"><i>34</i>Вразуми меня, и буду соблюдать закон Твой и хранить его всем сердцем.</span><br/>
<span s="35"><i>35</i>Поставь меня на стезю заповедей Твоих, ибо я возжелал ее.</span><br/>
<span s="36"><i>36</i>Приклони сердце мое к откровениям Твоим, а не к корысти.</span><br/>
<span s="37"><i>37</i>Отврати очи мои, чтобы не видеть суеты; животвори меня на пути Твоем.</span><br/>
<span s="38"><i>38</i>Утверди слово Твое рабу Твоему, ради благоговения пред Тобою.</span><br/>
<span s="39"><i>39</i>Отврати поношение мое, которого я страшусь, ибо суды Твои благи.</span><br/>
<span s="40"><i>40</i>Вот, я возжелал повелений Твоих; животвори меня правдою Твоею.</span><br/>
<span s="41"><i>41</i>Да придут ко мне милости Твои, Господи, спасение Твое по слову Твоему, -</span><br/>
<span s="42"><i>42</i>и я дам ответ поносящему меня, ибо уповаю на слово Твое.</span><br/>
<span s="43"><i>43</i>Не отнимай совсем от уст моих слова истины, ибо я уповаю на суды Твои</span><br/>
<span s="44"><i>44</i>и буду хранить закон Твой всегда, во веки и веки;</span><br/>
<span s="45"><i>45</i>буду ходить свободно, ибо я взыскал повелений Твоих;</span><br/>
<span s="46"><i>46</i>буду говорить об откровениях Твоих пред царями и не постыжусь;</span><br/>
<span s="47"><i>47</i>буду утешаться заповедями Твоими, которые возлюбил;</span><br/>
<span s="48"><i>48</i>руки мои буду простирать к заповедям Твоим, которые возлюбил, и размышлять об уставах Твоих.</span><br/>
<span s="49"><i>49</i>Вспомни слово [Твое] к рабу Твоему, на которое Ты повелел мне уповать:</span><br/>
<span s="50"><i>50</i>это &ndash; утешение в бедствии моем, что слово Твое оживляет меня.</span><br/>
<span s="51"><i>51</i>Гордые крайне ругались надо мною, но я не уклонился от закона Твоего.</span><br/>
<span s="52"><i>52</i>Вспоминал суды Твои, Господи, от века, и утешался.</span><br/>
<span s="53"><i>53</i>Ужас овладевает мною при виде нечестивых, оставляющих закон Твой.</span><br/>
<span s="54"><i>54</i>Уставы Твои были песнями моими на месте странствований моих.</span><br/>
<span s="55"><i>55</i>Ночью вспоминал я имя Твое, Господи, и хранил закон Твой.</span><br/>
<span s="56"><i>56</i>Он стал моим, ибо повеления Твои храню.</span><br/>
<span s="57"><i>57</i>Удел мой, Господи, сказал я, соблюдать слова Твои.</span><br/>
<span s="58"><i>58</i>Молился я Тебе всем сердцем: помилуй меня по слову Твоему.</span><br/>
<span s="59"><i>59</i>Размышлял о путях моих и обращал стопы мои к откровениям Твоим.</span><br/>
<span s="60"><i>60</i>Спешил и не медлил соблюдать заповеди Твои.</span><br/>
<span s="61"><i>61</i>Сети нечестивых окружили меня, но я не забывал закона Твоего.</span><br/>
<span s="62"><i>62</i>В полночь вставал славословить Тебя за праведные суды Твои.</span><br/>
<span s="63"><i>63</i>Общник я всем боящимся Тебя и хранящим повеления Твои.</span><br/>
<span s="64"><i>64</i>Милости Твоей, Господи, полна земля; научи меня уставам Твоим.</span><br/>
<span s="65"><i>65</i>Благо сотворил Ты рабу Твоему, Господи, по слову Твоему.</span><br/>
<span s="66"><i>66</i>Доброму разумению и ведению научи меня, ибо заповедям Твоим я верую.</span><br/>
<span s="67"><i>67</i>Прежде страдания моего я заблуждался; а ныне слово Твое храню.</span><br/>
<span s="68"><i>68</i>Благ и благодетелен Ты, [Господи]; научи меня уставам Твоим.</span><br/>
<span s="69"><i>69</i>Гордые сплетают на меня ложь; я же всем сердцем буду хранить повеления Твои.</span><br/>
<span s="70"><i>70</i>Ожирело сердце их, как тук; я же законом Твоим утешаюсь.</span><br/>
<span s="71"><i>71</i>Благо мне, что я пострадал, дабы научиться уставам Твоим.</span><br/>
<span s="72"><i>72</i>Закон уст Твоих для меня лучше тысяч золота и серебра.</span><br/>

<span s="73"><i>73</i>Руки Твои сотворили меня и устроили меня; вразуми меня, и научусь заповедям Твоим.</span><br/>
<span s="74"><i>74</i>Боящиеся Тебя увидят меня &ndash; и возрадуются, что я уповаю на слово Твое.</span><br/>
<span s="75"><i>75</i>Знаю, Господи, что суды Твои праведны и по справедливости Ты наказал меня.</span><br/>
<span s="76"><i>76</i>Да будет же милость Твоя утешением моим, по слову Твоему к рабу Твоему.</span><br/>
<span s="77"><i>77</i>Да придет ко мне милосердие Твое, и я буду жить; ибо закон Твой &ndash; утешение мое.</span><br/>
<span s="78"><i>78</i>Да будут постыжены гордые, ибо безвинно угнетают меня; я размышляю о повелениях Твоих.</span><br/>
<span s="79"><i>79</i>Да обратятся ко мне боящиеся Тебя и знающие откровения Твои.</span><br/>
<span s="80"><i>80</i>Да будет сердце мое непорочно в уставах Твоих, чтобы я не посрамился.</span><br/>
<span s="81"><i>81</i>Истаевает душа моя о спасении Твоем; уповаю на слово Твое.</span><br/>
<span s="82"><i>82</i>Истаевают очи мои о слове Твоем; я говорю: когда Ты утешишь меня?</span><br/>
<span s="83"><i>83</i>Я стал, как мех в дыму, <span class="it">но</span> уставов Твоих не забыл.</span><br/>
<span s="84"><i>84</i>Сколько дней раба Твоего? Когда произведешь суд над гонителями моими?</span><br/>
<span s="85"><i>85</i>Яму вырыли мне гордые, вопреки закону Твоему.</span><br/>
<span s="86"><i>86</i>Все заповеди Твои &ndash; истина; несправедливо преследуют меня: помоги мне;</span><br/>
<span s="87"><i>87</i>едва не погубили меня на земле, но я не оставил повелений Твоих.</span><br/>
<span s="88"><i>88</i>По милости Твоей оживляй меня, и буду хранить откровения уст Твоих.</span><br/>
<span s="89"><i>89</i>На веки, Господи, слово Твое утверждено на небесах;</span><br/>
<span s="90"><i>90</i>истина Твоя в род и род. Ты поставил землю, и она стоит.</span><br/>
<span s="91"><i>91</i>По определениям Твоим все стоит доныне, ибо все служит Тебе.</span><br/>
<span s="92"><i>92</i>Если бы не закон Твой был утешением моим, погиб бы я в бедствии моем.</span><br/>
<span s="93"><i>93</i>Вовек не забуду повелений Твоих, ибо ими Ты оживляешь меня.</span><br/>
<span s="94"><i>94</i>Твой я, спаси меня; ибо я взыскал повелений Твоих.</span><br/>
<span s="95"><i>95</i>Нечестивые подстерегают меня, чтобы погубить; <span class="it">а</span> я углубляюсь в откровения Твои.</span><br/>
<span s="96"><i>96</i>Я видел предел всякого совершенства, <span class="it">но</span> Твоя заповедь безмерно обширна.</span><br/>
<span s="97"><i>97</i>Как люблю я закон Твой! весь день размышляю о нем.</span><br/>
<span s="98"><i>98</i>Заповедью Твоею Ты соделал меня мудрее врагов моих, ибо она всегда со мною.</span><br/>
<span s="99"><i>99</i>Я стал разумнее всех учителей моих, ибо размышляю об откровениях Твоих.</span><br/>
<span s="100"><i>100</i>Я сведущ более старцев, ибо повеления Твои храню.</span><br/>
<span s="101"><i>101</i>От всякого злого пути удерживаю ноги мои, чтобы хранить слово Твое;</span><br/>
<span s="102"><i>102</i>от судов Твоих не уклоняюсь, ибо Ты научаешь меня.</span><br/>
<span s="103"><i>103</i>Как сладки гортани моей слова Твои! лучше меда устам моим.</span><br/>
<span s="104"><i>104</i>Повелениями Твоими я вразумлен; потому ненавижу всякий путь лжи.</span><br/>
<span s="105"><i>105</i>Слово Твое &ndash; светильник ноге моей и свет стезе моей.</span><br/>
<span s="106"><i>106</i>Я клялся хранить праведные суды Твои, и исполню.</span><br/>
<span s="107"><i>107</i>Сильно угнетен я, Господи; оживи меня по слову Твоему.</span><br/>
<span s="108"><i>108</i>Благоволи же, Господи, принять добровольную жертву уст моих, и судам Твоим научи меня.</span><br/>
<span s="109"><i>109</i>Душа моя непрестанно в руке моей, но закона Твоего не забываю.</span><br/>
<span s="110"><i>110</i>Нечестивые поставили для меня сеть, но я не уклонился от повелений Твоих.</span><br/>
<span s="111"><i>111</i>Откровения Твои я принял, как наследие на веки, ибо они веселие сердца моего.</span><br/>
<span s="112"><i>112</i>Я приклонил сердце мое к исполнению уставов Твоих навек, до конца.</span><br/>
<span s="113"><i>113</i>Вымыслы <span class="it">человеческие</span> ненавижу, а закон Твой люблю.</span><br/>
<span s="114"><i>114</i>Ты покров мой и щит мой; на слово Твое уповаю.</span><br/>
<span s="115"><i>115</i>Удалитесь от меня, беззаконные, и буду хранить заповеди Бога моего.</span><br/>
<span s="116"><i>116</i>Укрепи меня по слову Твоему, и буду жить; не посрами меня в надежде моей;</span><br/>
<span s="117"><i>117</i>поддержи меня, и спасусь; и в уставы Твои буду вникать непрестанно.</span><br/>
<span s="118"><i>118</i>Всех, отступающих от уставов Твоих, Ты низлагаешь, ибо ухищрения их &ndash; ложь.</span><br/>
<span s="119"><i>119</i><span class="it">Как</span> изгарь, отметаешь Ты всех нечестивых земли; потому я возлюбил откровения Твои.</span><br/>
<span s="120"><i>120</i>Трепещет от страха Твоего плоть моя, и судов Твоих я боюсь.</span><br/>
<span s="121"><i>121</i>Я совершал суд и правду; не предай меня гонителям моим.</span><br/>
<span s="122"><i>122</i>Заступи раба Твоего ко благу <span class="it">его,</span> чтобы не угнетали меня гордые.</span><br/>
<span s="123"><i>123</i>Истаевают очи мои, ожидая спасения Твоего и слова правды Твоей.</span><br/>
<span s="124"><i>124</i>Сотвори с рабом Твоим по милости Твоей, и уставам Твоим научи меня.</span><br/>
<span s="125"><i>125</i>Я раб Твой: вразуми меня, и познаю откровения Твои.</span><br/>
<span s="126"><i>126</i>Время Господу действовать: закон Твой разорили.</span><br/>
<span s="127"><i>127</i>А я люблю заповеди Твои более золота, и золота чистого.</span><br/>
<span s="128"><i>128</i>Все повеления Твои &ndash; все признаю справедливыми; всякий путь лжи ненавижу.</span><br/>
<span s="129"><i>129</i>Дивны откровения Твои; потому хранит их душа моя.</span><br/>
<span s="130"><i>130</i>Откровение слов Твоих просвещает, вразумляет простых.</span><br/>
<span s="131"><i>131</i>Открываю уста мои и вздыхаю, ибо заповедей Твоих жажду.</span><br/>

<span s="132"><i>132</i>Призри на меня и помилуй меня, как поступаешь с любящими имя Твое.</span><br/>
<span s="133"><i>133</i>Утверди стопы мои в слове Твоем и не дай овладеть мною никакому беззаконию;</span><br/>
<span s="134"><i>134</i>избавь меня от угнетения человеческого, и буду хранить повеления Твои;</span><br/>
<span s="135"><i>135</i>осияй раба Твоего светом лица Твоего и научи меня уставам Твоим.</span><br/>
<span s="136"><i>136</i>Из глаз моих текут потоки вод оттого, что не хранят закона Твоего.</span><br/>
<span s="137"><i>137</i>Праведен Ты, Господи, и справедливы суды Твои.</span><br/>
<span s="138"><i>138</i>Откровения Твои, которые Ты заповедал, &ndash; правда и совершенная истина.</span><br/>
<span s="139"><i>139</i>Ревность моя снедает меня, потому что мои враги забыли слова Твои.</span><br/>
<span s="140"><i>140</i>Слово Твое весьма чисто, и раб Твой возлюбил его.</span><br/>
<span s="141"><i>141</i>Мал я и презрен, <span class="it">но</span> повелений Твоих не забываю.</span><br/>
<span s="142"><i>142</i>Правда Твоя &ndash; правда вечная, и закон Твой &ndash; истина.</span><br/>
<span s="143"><i>143</i>Скорбь и горесть постигли меня; заповеди Твои &ndash; утешение мое.</span><br/>
<span s="144"><i>144</i>Правда откровений Твоих вечна: вразуми меня, и буду жить.</span><br/>
<span s="145"><i>145</i>Взываю всем сердцем [моим]: услышь меня, Господи, &ndash; и сохраню уставы Твои.</span><br/>
<span s="146"><i>146</i>Призываю Тебя: спаси меня, и буду хранить откровения Твои.</span><br/>
<span s="147"><i>147</i>Предваряю рассвет и взываю; на слово Твое уповаю.</span><br/>
<span s="148"><i>148</i>Очи мои предваряют <span class="it">утреннюю</span> стражу, чтобы мне углубляться в слово Твое.</span><br/>
<span s="149"><i>149</i>Услышь голос мой по милости Твоей, Господи; по суду Твоему оживи меня.</span><br/>
<span s="150"><i>150</i>Приблизились замышляющие лукавство; далеки они от закона Твоего.</span><br/>
<span s="151"><i>151</i>Близок Ты, Господи, и все заповеди Твои &ndash; истина.</span><br/>
<span s="152"><i>152</i>Издавна узнал я об откровениях Твоих, что Ты утвердил их на веки.</span><br/>
<span s="153"><i>153</i>Воззри на бедствие мое и избавь меня, ибо я не забываю закона Твоего.</span><br/>
<span s="154"><i>154</i>Вступись в дело мое и защити меня; по слову Твоему оживи меня.</span><br/>
<span s="155"><i>155</i>Далеко от нечестивых спасение, ибо они уставов Твоих не ищут.</span><br/>
<span s="156"><i>156</i>Много щедрот Твоих, Господи; по суду Твоему оживи меня.</span><br/>
<span s="157"><i>157</i>Много у меня гонителей и врагов, <span class="it">но</span> от откровений Твоих я не удаляюсь.</span><br/>
<span s="158"><i>158</i>Вижу отступников, и сокрушаюсь, ибо они не хранят слова Твоего.</span><br/>
<span s="159"><i>159</i>Зри, как я люблю повеления Твои; по милости Твоей, Господи, оживи меня.</span><br/>
<span s="160"><i>160</i>Основание слова Твоего истинно, и вечен всякий суд правды Твоей.</span><br/>
<span s="161"><i>161</i>Князья гонят меня безвинно, но сердце мое боится слова Твоего.</span><br/>
<span s="162"><i>162</i>Радуюсь я слову Твоему, как получивший великую прибыль.</span><br/>
<span s="163"><i>163</i>Ненавижу ложь и гнушаюсь ею; закон же Твой люблю.</span><br/>
<span s="164"><i>164</i>Семикратно в день прославляю Тебя за суды правды Твоей.</span><br/>
<span s="165"><i>165</i>Велик мир у любящих закон Твой, и нет им преткновения.</span><br/>
<span s="166"><i>166</i>Уповаю на спасение Твое, Господи, и заповеди Твои исполняю.</span><br/>
<span s="167"><i>167</i>Душа моя хранит откровения Твои, и я люблю их крепко.</span><br/>
<span s="168"><i>168</i>Храню повеления Твои и откровения Твои, ибо все пути мои пред Тобою.</span><br/>
<span s="169"><i>169</i>Да приблизится вопль мой пред лице Твое, Господи; по слову Твоему вразуми меня.<br></span><br/>
<span s="170"><i>170</i>Да придет моление мое пред лице Твое; по слову Твоему избавь меня.</span></p>
<span s="171"><i>171</i>Уста мои произнесут хвалу, когда Ты научишь меня уставам Твоим.</span><br/>
<span s="172"><i>172</i>Язык мой возгласит слово Твое, ибо все заповеди Твои праведны.</span><br/>
<span s="173"><i>173</i>Да будет рука Твоя в помощь мне, ибо я повеления Твои избрал.</span><br/>
<span s="174"><i>174</i>Жажду спасения Твоего, Господи, и закон Твой &ndash; утешение мое.</span><br/>
<span s="175"><i>175</i>Да живет душа моя и славит Тебя, и суды Твои да помогут мне.</span><br/>
<span s="176"><i>176</i>Я заблудился, как овца потерянная: взыщи раба Твоего, ибо я заповедей Твоих не забыл.</span><br/>

`,

  `<p class="namepsal" id=ps119>Псалом 119</p>
<p>Песнь восхождения.</p>
<span s="1"><i>1</i>К Господу воззвал я в скорби моей, и Он услышал меня.</span><br/>
<span s="2"><i>2</i>Господи! избавь душу мою от уст лживых, от языка лукавого.</span><br/>
<span s="3"><i>3</i>Что даст тебе и что прибавит тебе язык лукавый?</span><br/>
<span s="4"><i>4</i>Изощренные стрелы сильного, с горящими углями дроковыми.</span><br/>
<span s="5"><i>5</i>Горе мне, что я пребываю у Мосоха, живу у шатров Кидарских.</span><br/>
<span s="6"><i>6</i>Долго жила душа моя с ненавидящими мир.</span><br/>
<span s="7"><i>7</i>Я мирен: но только заговорю, они &ndash; к войне.</span><br/>
`,

  `<p class="namepsal" id=ps120>Псалом 120</p>
<p>Песнь восхождения.</p>
<span s="1"><i>1</i>Возвожу очи мои к горам, откуда придет помощь моя.</span><br/>
<span s="2"><i>2</i>Помощь моя от Господа, сотворившего небо и землю.</span><br/>
<span s="3"><i>3</i>Не даст Он поколебаться ноге твоей, не воздремлет хранящий тебя;</span><br/>
<span s="4"><i>4</i>не дремлет и не спит хранящий Израиля.</span><br/>
<span s="5"><i>5</i>Господь &ndash; хранитель твой; Господь &ndash; сень твоя с правой руки твоей.</span><br/>
<span s="6"><i>6</i>Днем солнце не поразит тебя, ни луна ночью.</span><br/>
<span s="7"><i>7</i>Господь сохранит тебя от всякого зла; сохранит душу твою [Господь].</span><br/>
<span s="8"><i>8</i>Господь будет охранять выхождение твое и вхождение твое отныне и вовек.</span><br/>
`,

  `<p class="namepsal" id=ps121>Псалом 121</p>
<p>Песнь восхождения. Давида.</p>
<span s="1"><i>1</i>Возрадовался я, когда сказали мне: "пойдем в дом Господень".</span><br/>
<span s="2"><i>2</i>Вот, стоят ноги наши во вратах твоих, Иерусалим, -</span><br/>
<span s="3"><i>3</i>Иерусалим, устроенный как город, слитый в одно,</span><br/>
<span s="4"><i>4</i>куда восходят колена, колена Господни, по закону Израилеву, славить имя Господне.</span><br/>
<span s="5"><i>5</i>Там стоят престолы суда, престолы дома Давидова.</span><br/>
<span s="6"><i>6</i>Просите мира Иерусалиму: да благоденствуют любящие тебя!</span><br/>
<span s="7"><i>7</i>Да будет мир в стенах твоих, благоденствие &ndash; в чертогах твоих!</span><br/>
<span s="8"><i>8</i>Ради братьев моих и ближних моих говорю я: "мир тебе!"</span><br/>
<span s="9"><i>9</i>Ради дома Господа, Бога нашего, желаю блага тебе.</span><br/>
`,

  `<p class="namepsal" id=ps122>Псалом 122</p>
<p>Песнь восхождения.</p>
<span s="1"><i>1</i>К Тебе возвожу очи мои, Живущий на небесах!</span><br/>
<span s="2"><i>2</i>Вот, как очи рабов <span class="it">обращены</span> на руку господ их, как очи рабы &ndash; на руку госпожи ее, так очи наши &ndash; к Господу, Богу нашему, доколе Он помилует нас.</span><br/>
<span s="3"><i>3</i>Помилуй нас, Господи, помилуй нас, ибо довольно мы насыщены презрением;</span><br/>
<span s="4"><i>4</i>довольно насыщена душа наша поношением от надменных и уничижением от гордых.</span><br/>
`,

  `<p class="namepsal" id=ps123>Псалом 123</p>
<p>Песнь восхождения. Давида.</p>
<span s="1"><i>1</i>Если бы не Господь был с нами, &ndash; да скажет Израиль, -</span><br/>
<span s="2"><i>2</i>если бы не Господь был с нами, когда восстали на нас люди,</span><br/>
<span s="3"><i>3</i>то живых они поглотили бы нас, когда возгорелась ярость их на нас;</span><br/>
<span s="4"><i>4</i>воды потопили бы нас, поток прошел бы над душею нашею;</span><br/>
<span s="5"><i>5</i>прошли бы над душею нашею воды бурные.</span><br/>
<span s="6"><i>6</i>Благословен Господь, Который не дал нас в добычу зубам их!</span><br/>
<span s="7"><i>7</i>Душа наша избавилась, как птица, из сети ловящих: сеть расторгнута, и мы избавились.</span><br/>
<span s="8"><i>8</i>Помощь наша &ndash; в имени Господа, сотворившего небо и землю.</span><br/>

`,

  `<p class="namepsal" id=ps124>Псалом 124</p>
<p>Песнь восхождения.</p>
<span s="1"><i>1</i>Надеющийся на Господа, как гора Сион, не подвигнется: пребывает вовек.</span><br/>
<span s="2"><i>2</i>Горы окрест Иерусалима, а Господь окрест народа Своего отныне и вовек.</span><br/>
<span s="3"><i>3</i>Ибо не оставит [Господь] жезла нечестивых над жребием праведных, дабы праведные не простерли рук своих к беззаконию.</span><br/>
<span s="4"><i>4</i>Благотвори, Господи, добрым и правым в сердцах своих;</span><br/>
<span s="5"><i>5</i>а совращающихся на кривые пути свои да оставит Господь ходить с делающими беззаконие. Мир на Израиля!</span><br/>
`,

  `<p class="namepsal" id=ps125>Псалом 125</p>
<p>Песнь восхождения.</p>
<span s="1"><i>1</i>Когда возвращал Господь плен Сиона, мы были как бы видящие во сне:</span><br/>
<span s="2"><i>2</i>тогда уста наши были полны веселья, и язык наш &ndash; пения; тогда между народами говорили: "великое сотворил Господь над ними!"</span><br/>
<span s="3"><i>3</i>Великое сотворил Господь над нами: мы радовались.</span><br/>
<span s="4"><i>4</i>Возврати, Господи, пленников наших, как потоки на полдень.</span><br/>
<span s="5"><i>5</i>Сеявшие со слезами будут пожинать с радостью.</span><br/>
<span s="6"><i>6</i>С плачем несущий семена возвратится с радостью, неся снопы свои.</span><br/>
`,

  `<p class="namepsal" id=ps126>Псалом 126</p>
<p>Песнь восхождения. Соломона.</p>
<span s="1"><i>1</i>Если Господь не созиждет дома, напрасно трудятся строящие его; если Господь не охранит города, напрасно бодрствует страж.</span><br/>
<span s="2"><i>2</i>Напрасно вы рано встаете, поздно просиживаете, едите хлеб печали, тогда как возлюбленному Своему Он дает сон.</span><br/>
<span s="3"><i>3</i>Вот наследие от Господа: дети; награда от Него &ndash; плод чрева.</span><br/>
<span s="4"><i>4</i>Что стрелы в руке сильного, то сыновья молодые.</span><br/>
<span s="5"><i>5</i>Блажен человек, который наполнил ими колчан свой! Не останутся они в стыде, когда будут говорить с врагами в воротах.</span><br/>
`,

  `<p class="namepsal" id=ps127>Псалом 127</p>
<p>Песнь восхождения.</p>
<span s="1"><i>1</i>Блажен всякий боящийся Господа, ходящий путями Его!</span><br/>
<span s="2"><i>2</i>Ты будешь есть от трудов рук твоих: блажен ты, и благо тебе!</span><br/>
<span s="3"><i>3</i>Жена твоя, как плодовитая лоза, в доме твоем; сыновья твои, как масличные ветви, вокруг трапезы твоей:</span><br/>
<span s="4"><i>4</i>так благословится человек, боящийся Господа!</span><br/>
<span s="5"><i>5</i>Благословит тебя Господь с Сиона, и увидишь благоденствие Иерусалима во все дни жизни твоей;</span><br/>
<span s="6"><i>6</i>увидишь сыновей у сыновей твоих. Мир на Израиля!</span><br/>
`,

  `<p class="namepsal" id=ps128>Псалом 128</p>
<p>Песнь восхождения.</p>
<span s="1"><i>1</i>Много теснили меня от юности моей, да скажет Израиль:</span><br/>
<span s="2"><i>2</i>много теснили меня от юности моей, но не одолели меня.</span><br/>
<span s="3"><i>3</i>На хребте моем орали оратаи, проводили длинные борозды свои.</span><br/>
<span s="4"><i>4</i>Но Господь праведен: Он рассек узы нечестивых.</span><br/>
<span s="5"><i>5</i>Да постыдятся и обратятся назад все ненавидящие Сион!</span><br/>
<span s="6"><i>6</i>Да будут, как трава на кровлях, которая прежде, нежели будет исторгнута, засыхает,</span><br/>
<span s="7"><i>7</i>которою жнец не наполнит руки своей, и вяжущий снопы &ndash; горсти своей;</span><br/>
<span s="8"><i>8</i>и проходящие мимо не скажут: "благословение Господне на вас; благословляем вас именем Господним!"</span><br/>

`,

  `<p class="namepsal" id=ps129>Псалом 129</p>
<p>Песнь восхождения.</p>
<span s="1"><i>1</i>Из глубины взываю к Тебе, Господи.</span><br/>
<span s="2"><i>2</i>Господи! услышь голос мой. Да будут уши Твои внимательны к голосу молений моих.</span><br/>
<span s="3"><i>3</i>Если Ты, Господи, будешь замечать беззакония, &ndash; Господи! кто устоит?</span><br/>
<span s="4"><i>4</i>Но у Тебя прощение, да благоговеют пред Тобою.</span><br/>
<span s="5"><i>5</i>Надеюсь на Господа, надеется душа моя; на слово Его уповаю.</span><br/>
<span s="6"><i>6</i>Душа моя ожидает Господа более, нежели стражи &ndash; утра, более, нежели стражи &ndash; утра.</span><br/>
<span s="7"><i>7</i>Да уповает Израиль на Господа, ибо у Господа милость и многое у Него избавление,</span><br/>
<span s="8"><i>8</i>и Он избавит Израиля от всех беззаконий его.</span><br/>
`,

  `<p class="namepsal" id=ps130>Псалом 130</p>
<p>Песнь восхождения. Давида.</p>
<span s="1"><i>1</i>Господи! не надмевалось сердце мое и не возносились очи мои, и я не входил в великое и для меня недосягаемое.</span><br/>
<span s="2"><i>2</i>Не смирял ли я и не успокаивал ли души моей, как дитяти, отнятого от груди матери? душа моя была во мне, как дитя, отнятое от груди.</span><br/>
<span s="3"><i>3</i>Да уповает Израиль на Господа отныне и вовек.</span><br/>
`,

  `<p class="namepsal" id=ps131>Псалом 131</p>
<p>Песнь восхождения.</p>
<span s="1"><i>1</i>Вспомни, Господи, Давида и все сокрушение его:</span><br/>
<span s="2"><i>2</i>как он клялся Господу, давал обет Сильному Иакова:</span><br/>
<span s="3"><i>3</i>"не войду в шатер дома моего, не взойду на ложе мое;</span><br/>
<span s="4"><i>4</i>не дам сна очам моим и веждам моим &ndash; дремания,</span><br/>
<span s="5"><i>5</i>доколе не найду места Господу, жилища &ndash; Сильному Иакова".</span><br/>
<span s="6"><i>6</i>Вот, мы слышали о нем в Ефрафе, нашли его на полях Иарима.</span><br/>
<span s="7"><i>7</i>Пойдем к жилищу Его, поклонимся подножию ног Его.</span><br/>
<span s="8"><i>8</i>Стань, Господи, на <span class="it">место</span> покоя Твоего, &ndash; Ты и ковчег могущества Твоего.</span><br/>
<span s="9"><i>9</i>Священники Твои облекутся правдою, и святые Твои возрадуются.</span><br/>
<span s="10"><i>10</i>Ради Давида, раба Твоего, не отврати лица помазанника Твоего.</span><br/>
<span s="11"><i>11</i>Клялся Господь Давиду в истине, и не отречется ее: "от плода чрева твоего посажу на престоле твоем.</span><br/>
<span s="12"><i>12</i>Если сыновья твои будут сохранять завет Мой и откровения Мои, которым Я научу их, то и их сыновья во веки будут сидеть на престоле твоем".</span><br/>
<span s="13"><i>13</i>Ибо избрал Господь Сион, возжелал [его] в жилище Себе.</span><br/>
<span s="14"><i>14</i>"Это покой Мой на веки: здесь вселюсь, ибо Я возжелал его.</span><br/>
<span s="15"><i>15</i>Пищу его благословляя благословлю, нищих его насыщу хлебом;</span><br/>
<span s="16"><i>16</i>священников его облеку во спасение, и святые его радостью возрадуются.</span><br/>
<span s="17"><i>17</i>Там возращу рог Давиду, поставлю светильник помазаннику Моему.</span><br/>
<span s="18"><i>18</i>Врагов его облеку стыдом, а на нем будет сиять венец его".</span><br/>
`,

  `<p class="namepsal" id=ps132>Псалом 132</p>
<p>Песнь восхождения. Давида.</p>
<span s="1"><i>1</i>Как хорошо и как приятно жить братьям вместе!</span><br/>
<span s="2"><i>2</i><span class="it">Это</span> &ndash; как драгоценный елей на голове, стекающий на бороду, бороду Ааронову, стекающий на края одежды его;</span><br/>
<span s="3"><i>3</i>как роса Ермонская, сходящая на горы Сионские, ибо там заповедал Господь благословение и жизнь на веки.</span><br/>
`,

  `<p class="namepsal" id=ps133>Псалом 133</p>
<p>Песнь восхождения.</p>
<span s="1"><i>1</i>Благословите ныне Господа, все рабы Господни, стоящие в доме Господнем, [во дворах дома Бога нашего,] во время ночи.</span><br/>
<span s="2"><i>2</i>Воздвигните руки ваши к святилищу, и благословите Господа.</span><br/>
<span s="3"><i>3</i>Благословит тебя Господь с Сиона, сотворивший небо и землю.</span><br/>

`,

  `<p class="namepsal" id=ps134>Псалом 134</p>
<p>Аллилуия.</p>
<span s="1"><i>1</i>Хвалите имя Господне, хвалите, рабы Господни,</span><br/>
<span s="2"><i>2</i>стоящие в доме Господнем, во дворах дома Бога нашего.</span><br/>
<span s="3"><i>3</i>Хвалите Господа, ибо Господь благ; пойте имени Его, ибо это сладостно,</span><br/>
<span s="4"><i>4</i>ибо Господь избрал Себе Иакова, Израиля в собственность Свою.</span><br/>
<span s="5"><i>5</i>Я познал, что велик Господь, и Господь наш превыше всех богов.</span><br/>
<span s="6"><i>6</i>Господь творит все, что хочет, на небесах и на земле, на морях и во всех безднах;</span><br/>
<span s="7"><i>7</i>возводит облака от края земли, творит молнии при дожде, изводит ветер из хранилищ Своих.</span><br/>
<span s="8"><i>8</i>Он поразил первенцев Египта, от человека до скота,</span><br/>
<span s="9"><i>9</i>послал знамения и чудеса среди тебя, Египет, на фараона и на всех рабов его,</span><br/>
<span s="10"><i>10</i>поразил народы многие и истребил царей сильных:</span><br/>
<span s="11"><i>11</i>Сигона, царя Аморрейского, и Ога, царя Васанского, и все царства Ханаанские;</span><br/>
<span s="12"><i>12</i>и отдал землю их в наследие, в наследие Израилю, народу Своему.</span><br/>
<span s="13"><i>13</i>Господи! имя Твое вовек; Господи! память о Тебе в род и род.</span><br/>
<span s="14"><i>14</i>Ибо Господь будет судить народ Свой и над рабами Своими умилосердится.</span><br/>
<span s="15"><i>15</i>Идолы язычников &ndash; серебро и золото, дело рук человеческих:<br></span><br/>
<span s="16"><i>16</i>есть у них уста, но не говорят; есть у них глаза, но не видят;</span></p>
<span s="17"><i>17</i>есть у них уши, но не слышат, и нет дыхания в устах их.</span><br/>
<span s="18"><i>18</i>Подобны им будут делающие их и всякий, кто надеется на них.</span><br/>
<span s="19"><i>19</i>Дом Израилев! благословите Господа. Дом Ааронов! благословите Господа.</span><br/>
<span s="20"><i>20</i>Дом Левиин! благословите Господа. Боящиеся Господа! благословите Господа.</span><br/>
<span s="21"><i>21</i>Благословен Господь от Сиона, живущий в Иерусалиме! Аллилуия!</span><br/>
`,

  `<p class="namepsal" id=ps135>Псалом 135</p>
<p>[Аллилуия.]</p>
<span s="1"><i>1</i>Славьте Господа, ибо Он благ, ибо вовек милость Его.</span><br/>
<span s="2"><i>2</i>Славьте Бога богов, ибо вовек милость Его.</span><br/>
<span s="3"><i>3</i>Славьте Господа господствующих, ибо вовек милость Его;</span><br/>
<span s="4"><i>4</i>Того, Который один творит чудеса великие, ибо вовек милость Его;</span><br/>
<span s="5"><i>5</i>Который сотворил небеса премудро, ибо вовек милость Его;</span><br/>
<span s="6"><i>6</i>утвердил землю на водах, ибо вовек милость Его;</span><br/>
<span s="7"><i>7</i>сотворил светила великие, ибо вовек милость Его;</span><br/>
<span s="8"><i>8</i>солнце &ndash; для управления днем, ибо вовек милость Его;</span><br/>
<span s="9"><i>9</i>луну и звезды &ndash; для управления ночью, ибо вовек милость Его;</span><br/>
<span s="10"><i>10</i>поразил Египет в первенцах его, ибо вовек милость Его;</span><br/>
<span s="11"><i>11</i>и вывел Израиля из среды его, ибо вовек милость Его;</span><br/>
<span s="12"><i>12</i>рукою крепкою и мышцею простертою, ибо вовек милость Его;</span><br/>
<span s="13"><i>13</i>разделил Чермное море, ибо вовек милость Его;</span><br/>
<span s="14"><i>14</i>и провел Израиля посреди его, ибо вовек милость Его;</span><br/>
<span s="15"><i>15</i>и низверг фараона и войско его в море Чермное, ибо вовек милость Его;</span><br/>
<span s="16"><i>16</i>провел народ Свой чрез пустыню, ибо вовек милость Его;</span><br/>
<span s="17"><i>17</i>поразил царей великих, ибо вовек милость Его;</span><br/>
<span s="18"><i>18</i>и убил царей сильных, ибо вовек милость Его;</span><br/>
<span s="19"><i>19</i>Сигона, царя Аморрейского, ибо вовек милость Его;</span><br/>
<span s="20"><i>20</i>и Ога, царя Васанского, ибо вовек милость Его;</span><br/>
<span s="21"><i>21</i>и отдал землю их в наследие, ибо вовек милость Его;</span><br/>
<span s="22"><i>22</i>в наследие Израилю, рабу Своему, ибо вовек милость Его;</span><br/>
<span s="23"><i>23</i>вспомнил нас в унижении нашем, ибо вовек милость Его;</span><br/>
<span s="24"><i>24</i>и избавил нас от врагов наших, ибо вовек милость Его;</span><br/>
<span s="25"><i>25</i>дает пищу всякой плоти, ибо вовек милость Его.</span><br/>
<span s="26"><i>26</i>Славьте Бога небес, ибо вовек милость Его.</span><br/>
`,

  `<p class="namepsal" id=ps136>Псалом 136</p>
<p>[Давида.]</p>
<span s="1"><i>1</i>При реках Вавилона, там сидели мы и плакали, когда вспоминали о Сионе;<br></span><br/>
<span s="2"><i>2</i>на вербах, посреди его, повесили мы наши арфы.</span></p>
<span s="3"><i>3</i>Там пленившие нас требовали от нас слов песней, и притеснители наши &ndash; веселья: "пропойте нам из песней Сионских".</span><br/>
<span s="4"><i>4</i>Как нам петь песнь Господню на земле чужой?</span><br/>
<span s="5"><i>5</i>Если я забуду тебя, Иерусалим, &ndash; забудь меня десница моя;</span><br/>
<span s="6"><i>6</i>прилипни язык мой к гортани моей, если не буду помнить тебя, если не поставлю Иерусалима во главе веселия моего.</span><br/>
<span s="7"><i>7</i>Припомни, Господи, сынам Едомовым день Иерусалима, когда они говорили: "разрушайте, разрушайте до основания его".</span><br/>
<span s="8"><i>8</i>Дочь Вавилона, опустошительница! блажен, кто воздаст тебе за то, что ты сделала нам!</span><br/>
<span s="9"><i>9</i>Блажен, кто возьмет и разобьет младенцев твоих о камень!</span><br/>

`,

  `<p class="namepsal" id=ps137>Псалом 137</p>
<p>Давида.</p>
<span s="1"><i>1</i>Славлю Тебя всем сердцем моим, пред богами пою Тебе, [что Ты услышал все слова уст моих].</span><br/>
<span s="2"><i>2</i>Поклоняюсь пред святым храмом Твоим и славлю имя Твое за милость Твою и за истину Твою, ибо Ты возвеличил слово Твое превыше всякого имени Твоего.</span><br/>
<span s="3"><i>3</i>В день, когда я воззвал, Ты услышал меня, вселил в душу мою бодрость.</span><br/>
<span s="4"><i>4</i>Прославят Тебя, Господи, все цари земные, когда услышат слова уст Твоих</span><br/>
<span s="5"><i>5</i>и воспоют пути Господни, ибо велика слава Господня.</span><br/>
<span s="6"><i>6</i>Высок Господь: и смиренного видит, и гордого узнает издали.</span><br/>
<span s="7"><i>7</i>Если я пойду посреди напастей, Ты оживишь меня, прострешь на ярость врагов моих руку Твою, и спасет меня десница Твоя.</span><br/>
<span s="8"><i>8</i>Господь совершит за меня! Милость Твоя, Господи, вовек: дело рук Твоих не оставляй.</span><br/>
`,

  `<p class="namepsal" id=ps138>Псалом 138</p>
<p>Начальнику хора. Псалом Давида.</p>
<span s="1"><i>1</i>Господи! Ты испытал меня и знаешь.</span><br/>
<span s="2"><i>2</i>Ты знаешь, когда я сажусь и когда встаю; Ты разумеешь помышления мои издали.</span><br/>
<span s="3"><i>3</i>Иду ли я, отдыхаю ли &ndash; Ты окружаешь меня, и все пути мои известны Тебе.</span><br/>
<span s="4"><i>4</i>Еще нет слова на языке моем, &ndash; Ты, Господи, уже знаешь его совершенно.</span><br/>
<span s="5"><i>5</i>Сзади и спереди Ты объемлешь меня, и полагаешь на мне руку Твою.</span><br/>
<span s="6"><i>6</i>Дивно для меня ведение [Твое], &ndash; высоко, не могу постигнуть его!</span><br/>
<span s="7"><i>7</i>Куда пойду от Духа Твоего, и от лица Твоего куда убегу?</span><br/>
<span s="8"><i>8</i>Взойду ли на небо &ndash; Ты там; сойду ли в преисподнюю &ndash; и там Ты.</span><br/>
<span s="9"><i>9</i>Возьму ли крылья зари и переселюсь на край моря, -</span><br/>
<span s="10"><i>10</i>и там рука Твоя поведет меня, и удержит меня десница Твоя.</span><br/>
<span s="11"><i>11</i>Скажу ли: "может быть, тьма скроет меня, и свет вокруг меня <span class="it">сделается</span> ночью";</span><br/>
<span s="12"><i>12</i>но и тьма не затмит от Тебя, и ночь светла, как день: как тьма, так и свет.</span><br/>
<span s="13"><i>13</i>Ибо Ты устроил внутренности мои и соткал меня во чреве матери моей.</span><br/>
<span s="14"><i>14</i>Славлю Тебя, потому что я дивно устроен. Дивны дела Твои, и душа моя вполне сознает это.</span><br/>
<span s="15"><i>15</i>Не сокрыты были от Тебя кости мои, когда я созидаем был в тайне, образуем был во глубине утробы.</span><br/>
<span s="16"><i>16</i>Зародыш мой видели очи Твои; в Твоей книге записаны все дни, для меня назначенные, когда ни одного из них еще не было.</span><br/>
<span s="17"><i>17</i>Как возвышенны для меня помышления Твои, Боже, и как велико число их!</span><br/>
<span s="18"><i>18</i>Стану ли исчислять их, но они многочисленнее песка; когда я пробуждаюсь, я все еще с Тобою.</span><br/>
<span s="19"><i>19</i>О, если бы Ты, Боже, поразил нечестивого! Удалитесь от меня, кровожадные!</span><br/>
<span s="20"><i>20</i>Они говорят против Тебя нечестиво; суетное замышляют враги Твои.</span><br/>
<span s="21"><i>21</i>Мне ли не возненавидеть ненавидящих Тебя, Господи, и не возгнушаться восстающими на Тебя?</span><br/>
<span s="22"><i>22</i>Полною ненавистью ненавижу их: враги они мне.</span><br/>
<span s="23"><i>23</i>Испытай меня, Боже, и узнай сердце мое; испытай меня и узнай помышления мои;</span><br/>
<span s="24"><i>24</i>и зри, не на опасном ли я пути, и направь меня на путь вечный.</span><br/>
`,

  `<p class="namepsal" id=ps139>Псалом 139</p>
<p>Псалом.</p>
<span s="1"><i>1</i>Начальнику хора. Псалом Давида.</span><br/>
<span s="2"><i>2</i>Избавь меня, Господи, от человека злого; сохрани меня от притеснителя:</span><br/>
<span s="3"><i>3</i>они злое мыслят в сердце, всякий день ополчаются на брань,</span><br/>
<span s="4"><i>4</i>изощряют язык свой, как змея; яд аспида под устами их.</span><br/>
<span s="5"><i>5</i>Соблюди меня, Господи, от рук нечестивого, сохрани меня от притеснителей, которые замыслили поколебать стопы мои.</span><br/>
<span s="6"><i>6</i>Гордые скрыли силки для меня и петли, раскинули сеть по дороге, тенета разложили для меня.</span><br/>
<span s="7"><i>7</i>Я сказал Господу: Ты Бог мой; услышь, Господи, голос молений моих!</span><br/>
<span s="8"><i>8</i>Господи, Господи, сила спасения моего! Ты покрыл голову мою в день брани.</span><br/>
<span s="9"><i>9</i>Не дай, Господи, желаемого нечестивому; не дай успеха злому замыслу его: они возгордятся.</span><br/>
<span s="10"><i>10</i>Да покроет головы окружающих меня зло собственных уст их.</span><br/>
<span s="11"><i>11</i>Да падут на них горящие угли; да будут они повержены в огонь, в пропасти, так, чтобы не встали.</span><br/>
<span s="12"><i>12</i>Человек злоязычный не утвердится на земле; зло увлечет притеснителя в погибель.</span><br/>
<span s="13"><i>13</i>Знаю, что Господь сотворит суд угнетенным и справедливость бедным.</span><br/>
<span s="14"><i>14</i>Так! праведные будут славить имя Твое; непорочные будут обитать пред лицем Твоим.</span><br/>

`,

  `<p class="namepsal" id=ps140>Псалом 140</p>
<p>Псалом Давида.</p>
<span s="1"><i>1</i>Господи! к тебе взываю: поспеши ко мне, внемли голосу моления моего, когда взываю к Тебе.</span><br/>
<span s="2"><i>2</i>Да направится молитва моя, как фимиам, пред лице Твое, воздеяние рук моих &ndash; как жертва вечерняя.</span><br/>
<span s="3"><i>3</i>Положи, Господи, охрану устам моим, и огради двери уст моих;</span><br/>
<span s="4"><i>4</i>не дай уклониться сердцу моему к словам лукавым для извинения дел греховных вместе с людьми, делающими беззаконие, и да не вкушу я от сластей их.</span><br/>
<span s="5"><i>5</i>Пусть наказывает меня праведник: это милость; пусть обличает меня: это лучший елей, который не повредит голове моей; но мольбы мои &ndash; против злодейств их.</span><br/>
<span s="6"><i>6</i>Вожди их рассыпались по утесам и слышат слова мои, что они кротки.</span><br/>
<span s="7"><i>7</i>Как будто землю рассекают и дробят нас; сыплются кости наши в челюсти преисподней.</span><br/>
<span s="8"><i>8</i>Но к Тебе, Господи, Господи, очи мои; на Тебя уповаю, не отринь души моей!</span><br/>
<span s="9"><i>9</i>Сохрани меня от силков, поставленных для меня, от тенет беззаконников.</span><br/>
<span s="10"><i>10</i>Падут нечестивые в сети свои, а я перейду.</span><br/>
`,

  `<p class="namepsal" id=ps141>Псалом 141</p>
<p>Учение Давида. Молитва его, когда он был в пещере.</p>
<span s="1"><i>1</i>Голосом моим к Господу воззвал я, голосом моим к Господу помолился;</span><br/>
<span s="2"><i>2</i>излил пред Ним моление мое; печаль мою открыл Ему.</span><br/>
<span s="3"><i>3</i>Когда изнемогал во мне дух мой, Ты знал стезю мою. На пути, которым я ходил, они скрытно поставили сети для меня.</span><br/>
<span s="4"><i>4</i>Смотрю на правую сторону, и вижу, что никто не признает меня: не стало для меня убежища, никто не заботится о душе моей.</span><br/>
<span s="5"><i>5</i>Я воззвал к Тебе, Господи, я сказал: Ты прибежище мое и часть моя на земле живых.</span><br/>
<span s="6"><i>6</i>Внемли воплю моему, ибо я очень изнемог; избавь меня от гонителей моих, ибо они сильнее меня.</span><br/>
<span s="7"><i>7</i>Выведи из темницы душу мою, чтобы мне славить имя Твое. Вокруг меня соберутся праведные, когда Ты явишь мне благодеяние.</span><br/>
`,

  `<p class="namepsal" id=ps142>Псалом 142</p>
<p>Псалом Давида, [когда он преследуем был сыном своим Авессаломом].</p>
<span s="1"><i>1</i>Господи! услышь молитву мою, внемли молению моему по истине Твоей; услышь меня по правде Твоей</span><br/>
<span s="2"><i>2</i>и не входи в суд с рабом Твоим, потому что не оправдается пред Тобой ни один из живущих.</span><br/>
<span s="3"><i>3</i>Враг преследует душу мою, втоптал в землю жизнь мою, принудил меня жить во тьме, как давно умерших, -</span><br/>
<span s="4"><i>4</i>и уныл во мне дух мой, онемело во мне сердце мое.</span><br/>
<span s="5"><i>5</i>Вспоминаю дни древние, размышляю о всех делах Твоих, рассуждаю о делах рук Твоих.</span><br/>
<span s="6"><i>6</i>Простираю к Тебе руки мои; душа моя &ndash; к Тебе, как жаждущая земля.</span><br/>
<span s="7"><i>7</i>Скоро услышь меня, Господи: дух мой изнемогает; не скрывай лица Твоего от меня, чтобы я не уподобился нисходящим в могилу.</span><br/>
<span s="8"><i>8</i>Даруй мне рано услышать милость Твою, ибо я на Тебя уповаю. Укажи мне, [Господи,] путь, по которому мне идти, ибо к Тебе возношу я душу мою.</span><br/>
<span s="9"><i>9</i>Избавь меня, Господи, от врагов моих; к Тебе прибегаю.</span><br/>
<span s="10"><i>10</i>Научи меня исполнять волю Твою, потому что Ты Бог мой; Дух Твой благий да ведет меня в землю правды.</span><br/>
<span s="11"><i>11</i>Ради имени Твоего, Господи, оживи меня; ради правды Твоей выведи из напасти душу мою.</span><br/>
<span s="12"><i>12</i>И по милости Твоей истреби врагов моих и погуби всех, угнетающих душу мою, ибо я Твой раб.</span><br/>
`,

  `<p class="namepsal" id=ps143>Псалом 143</p>
<p>Давида. [Против Голиафа.]</p>
<span s="1"><i>1</i>Благословен Господь, твердыня моя, научающий руки мои битве и персты мои брани,</span><br/>
<span s="2"><i>2</i>милость моя и ограждение мое, прибежище мое и Избавитель мой, щит мой, &ndash; и я на Него уповаю; Он подчиняет мне народ мой.</span><br/>
<span s="3"><i>3</i>Господи! что есть человек, что Ты знаешь о нем, и сын человеческий, что обращаешь на него внимание?</span><br/>
<span s="4"><i>4</i>Человек подобен дуновению; дни его &ndash; как уклоняющаяся тень.</span><br/>
<span s="5"><i>5</i>Господи! Приклони небеса Твои и сойди; коснись гор, и воздымятся;</span><br/>
<span s="6"><i>6</i>блесни молниею и рассей их; пусти стрелы Твои и расстрой их;</span><br/>
<span s="7"><i>7</i>простри с высоты руку Твою, избавь меня и спаси меня от вод многих, от руки сынов иноплеменных,</span><br/>
<span s="8"><i>8</i>которых уста говорят суетное и которых десница &ndash; десница лжи.</span><br/>
<span s="9"><i>9</i>Боже! новую песнь воспою Тебе, на десятиструнной псалтири воспою Тебе,</span><br/>
<span s="10"><i>10</i>дарующему спасение царям и избавляющему Давида, раба Твоего, от лютого меча.</span><br/>
<span s="11"><i>11</i>Избавь меня и спаси меня от руки сынов иноплеменных, которых уста говорят суетное и которых десница &ndash; десница лжи.</span><br/>
<span s="12"><i>12</i>Да будут сыновья наши, как разросшиеся растения в их молодости; дочери наши &ndash; как искусно изваянные столпы в чертогах.</span><br/>
<span s="13"><i>13</i>Да будут житницы наши полны, обильны всяким хлебом; да плодятся овцы наши тысячами и тьмами на пажитях наших;</span><br/>
<span s="14"><i>14</i><span class="it">да будут</span> волы наши тучны; да не будет ни расхищения, ни пропажи, ни воплей на улицах наших.</span><br/>
<span s="15"><i>15</i>Блажен народ, у которого это есть. Блажен народ, у которого Господь есть Бог.</span><br/>
`,

  `<p class="namepsal" id=ps144>Псалом 144</p>
<p>Хвала Давида.</p>
<span s="1"><i>1</i>Буду превозносить Тебя, Боже мой, Царь [мой], и благословлять имя Твое во веки и веки.</span><br/>
<span s="2"><i>2</i>Всякий день буду благословлять Тебя и восхвалять имя Твое во веки и веки.</span><br/>
<span s="3"><i>3</i>Велик Господь и достохвален, и величие Его неисследимо.</span><br/>
<span s="4"><i>4</i>Род роду будет восхвалять дела Твои и возвещать о могуществе Твоем.</span><br/>
<span s="5"><i>5</i>А я буду размышлять о высокой славе величия Твоего и о дивных делах Твоих.</span><br/>
<span s="6"><i>6</i>Будут говорить о могуществе страшных дел Твоих, и я буду возвещать о величии Твоем.</span><br/>
<span s="7"><i>7</i>Будут провозглашать память великой благости Твоей и воспевать правду Твою.</span><br/>
<span s="8"><i>8</i>Щедр и милостив Господь, долготерпелив и многомилостив.</span><br/>
<span s="9"><i>9</i>Благ Господь ко всем, и щедроты Его на всех делах Его.</span><br/>
<span s="10"><i>10</i>Да славят Тебя, Господи, все дела Твои, и да благословляют Тебя святые Твои;</span><br/>
<span s="11"><i>11</i>да проповедуют славу царства Твоего, и да повествуют о могуществе Твоем,</span><br/>
<span s="12"><i>12</i>чтобы дать знать сынам человеческим о могуществе Твоем и о славном величии царства Твоего.</span><br/>
<span s="13"><i>13</i>Царство Твое &ndash; царство всех веков, и владычество Твое во все роды. [Верен Господь во всех словах Своих и свят во всех делах Своих.]</span><br/>
<span s="14"><i>14</i>Господь поддерживает всех падающих и восставляет всех низверженных.</span><br/>
<span s="15"><i>15</i>Очи всех уповают на Тебя, и Ты даешь им пищу их в свое время;</span><br/>
<span s="16"><i>16</i>открываешь руку Твою и насыщаешь все живущее по благоволению.</span><br/>
<span s="17"><i>17</i>Праведен Господь во всех путях Своих и благ во всех делах Своих.</span><br/>
<span s="18"><i>18</i>Близок Господь ко всем призывающим Его, ко всем призывающим Его в истине.</span><br/>
<span s="19"><i>19</i>Желание боящихся Его Он исполняет, вопль их слышит и спасает их.</span><br/>
<span s="20"><i>20</i>Хранит Господь всех любящих Его, а всех нечестивых истребит.</span><br/>
<span s="21"><i>21</i>Уста мои изрекут хвалу Господню, и да благословляет всякая плоть святое имя Его во веки и веки.</span><br/>

`,

  `<p class="namepsal" id=ps145>Псалом 145</p>
<p>[Аллилуия. <span class="it">Аггея и Захарии</span>.]</p>
<span s="1"><i>1</i>Хвали, душа моя, Господа.</span><br/>
<span s="2"><i>2</i>Буду восхвалять Господа, доколе жив; буду петь Богу моему, доколе есмь.</span><br/>
<span s="3"><i>3</i>Не надейтесь на князей, на сына человеческого, в котором нет спасения.</span><br/>
<span s="4"><i>4</i>Выходит дух его, и он возвращается в землю свою: в тот день исчезают [все] помышления его.</span><br/>
<span s="5"><i>5</i>Блажен, кому помощник Бог Иаковлев, у кого надежда на Господа Бога его,</span><br/>
<span s="6"><i>6</i>сотворившего небо и землю, море и все, что в них, вечно хранящего верность,</span><br/>
<span s="7"><i>7</i>творящего суд обиженным, дающего хлеб алчущим. Господь разрешает узников,</span><br/>
<span s="8"><i>8</i>Господь отверзает очи слепым, Господь восставляет согбенных, Господь любит праведных.</span><br/>
<span s="9"><i>9</i>Господь хранит пришельцев, поддерживает сироту и вдову, а путь нечестивых извращает.</span><br/>
<span s="10"><i>10</i>Господь будет царствовать во веки, Бог твой, Сион, в род и род. Аллилуия.</span><br/>
`,

  `<p class="namepsal" id=ps146>Псалом 146</p>
<p>[Аллилуия.]</p>
<span s="1"><i>1</i>Хвалите Господа, ибо благо петь Богу нашему, ибо это сладостно, &ndash; хвала подобающая.</span><br/>
<span s="2"><i>2</i>Господь созидает Иерусалим, собирает изгнанников Израиля.</span><br/>
<span s="3"><i>3</i>Он исцеляет сокрушенных сердцем и врачует скорби их;</span><br/>
<span s="4"><i>4</i>исчисляет количество звезд; всех их называет именами их.</span><br/>
<span s="5"><i>5</i>Велик Господь наш и велика крепость [Его], и разум Его неизмерим.</span><br/>
<span s="6"><i>6</i>Смиренных возвышает Господь, а нечестивых унижает до земли.</span><br/>
<span s="7"><i>7</i>Пойте поочередно славословие Господу; пойте Богу нашему на гуслях.</span><br/>
<span s="8"><i>8</i>Он покрывает небо облаками, приготовляет для земли дождь, произращает на горах траву [и злак на пользу человеку];</span><br/>
<p><span s="9"><i>9</i>дает скоту пищу его и птенцам ворона, взывающим </span><i>к Нему.
<span s="10"><i>10</i>Не на силу коня смотрит Он, не к <span class="it">быстроте</span> ног человеческих благоволит, -<br></span><br/>
<span s="11"><i>11</i>благоволит Господь к боящимся Его, к уповающим на милость Его.</span></p>
`,

  `<p class="namepsal" id=ps147>Псалом 147</p>
<p>[Аллилуия.]</p>
<span s="1"><i>1</i>Хвали, Иерусалим, Господа; хвали, Сион, Бога твоего,</span><br/>
<span s="2"><i>2</i>ибо Он укрепляет вереи ворот твоих, благословляет сынов твоих среди тебя;</span><br/>
<span s="3"><i>3</i>утверждает в пределах твоих мир; туком пшеницы насыщает тебя;</span><br/>
<span s="4"><i>4</i>посылает слово Свое на землю; быстро течет слово Его;</span><br/>
<span s="5"><i>5</i>дает снег, как волну; сыплет иней, как пепел;</span><br/>
<span s="6"><i>6</i>бросает град Свой кусками; перед морозом Его кто устоит?</span><br/>
<span s="7"><i>7</i>Пошлет слово Свое, и все растает; подует ветром Своим, и потекут воды.</span><br/>
<span s="8"><i>8</i>Он возвестил слово Свое Иакову, уставы Свои и суды Свои Израилю.</span><br/>
<span s="9"><i>9</i>Не сделал Он того никакому <span class="it">другому</span> народу, и судов Его они не знают. Аллилуия.</span><br/>

`,

  `<p class="namepsal" id=ps148>Псалом 148</p>
<p>[Аллилуия.]</p>
<span s="1"><i>1</i>Хвалите Господа с небес, хвалите Его в вышних.</span><br/>
<span s="2"><i>2</i>Хвалите Его, все Ангелы Его, хвалите Его, все воинства Его.</span><br/>
<span s="3"><i>3</i>Хвалите Его, солнце и луна, хвалите Его, все звезды света.</span><br/>
<span s="4"><i>4</i>Хвалите Его, небеса небес и воды, которые превыше небес.</span><br/>
<span s="5"><i>5</i>Да хвалят имя Господа, ибо Он [сказал, и они сделались,] повелел, и сотворились;</span><br/>
<span s="6"><i>6</i>поставил их на веки и веки; дал устав, который не прейдет.</span><br/>
<span s="7"><i>7</i>Хвалите Господа от земли, великие рыбы и все бездны,</span><br/>
<span s="8"><i>8</i>огонь и град, снег и туман, бурный ветер, исполняющий слово Его,</span><br/>
<span s="9"><i>9</i>горы и все холмы, дерева плодоносные и все кедры,</span><br/>
<span s="10"><i>10</i>звери и всякий скот, пресмыкающиеся и птицы крылатые,</span><br/>
<span s="11"><i>11</i>цари земные и все народы, князья и все судьи земные,</span><br/>
<span s="12"><i>12</i>юноши и девицы, старцы и отроки</span><br/>
<span s="13"><i>13</i>да хвалят имя Господа, ибо имя Его единого превознесенно, слава Его на земле и на небесах.</span><br/>
<span s="14"><i>14</i>Он возвысил рог народа Своего, славу всех святых Своих, сынов Израилевых, народа, близкого к Нему. Аллилуия.</span><br/>
`,

  `<p class="namepsal" id=ps149>Псалом 149</p>
<p>[Аллилуия.]</p>
<span s="1"><i>1</i>Пойте Господу песнь новую; хвала Ему в собрании святых.</span><br/>
<span s="2"><i>2</i>Да веселится Израиль о Создателе своем; сыны Сиона да радуются о Царе своем.</span><br/>
<span s="3"><i>3</i>Да хвалят имя Его с ликами, на тимпане и гуслях да поют Ему,</span><br/>
<span s="4"><i>4</i>ибо благоволит Господь к народу Своему, прославляет смиренных спасением.</span><br/>
<span s="5"><i>5</i>Да торжествуют святые во славе, да радуются на ложах своих.</span><br/>
<span s="6"><i>6</i>Да будут славословия Богу в устах их, и меч обоюдоострый в руке их,</span><br/>
<span s="7"><i>7</i>для того, чтобы совершать мщение над народами, наказание над племенами,</span><br/>
<span s="8"><i>8</i>заключать царей их в узы и вельмож их в оковы железные,</span><br/>
<span s="9"><i>9</i>производить над ними суд писанный. Честь сия &ndash; всем святым Его. Аллилуия.</span><br/>
`,

  `<p class="namepsal" id=ps150>Псалом 150</p>
<p>[Аллилуия.]</p>
<span s="1"><i>1</i>Хвалите Бога во святыне Его, хвалите Его на тверди силы Его.</span><br/>
<span s="2"><i>2</i>Хвалите Его по могуществу Его, хвалите Его по множеству величия Его.</span><br/>
<span s="3"><i>3</i>Хвалите Его со звуком трубным, хвалите Его на псалтири и гуслях.</span><br/>
<span s="4"><i>4</i>Хвалите Его с тимпаном и ликами, хвалите Его на струнах и органе.</span><br/>
<span s="5"><i>5</i>Хвалите Его на звучных кимвалах, хвалите Его на кимвалах громогласных.</span><br/>
<span s="6"><i>6</i>Все дышащее да хвалит Господа! Аллилуия.</span><br/>
`,

  `<p class="namepsal" id=ps151>[Псалом 151</p>
<p>Псалом Давида на единоборство с Голиафом. (Переведен с греческого.)</p>
<span s="1"><i>1</i>Я был меньший между братьями моими и юнейший в доме отца моего; пас овец отца моего.</span><br/>
<span s="2"><i>2</i>Руки мои сделали орган, персты мои настраивали псалтирь.</span><br/>
<span s="3"><i>3</i>И кто возвестил бы Господу моему? &ndash; Сам Господь, Сам услышал меня.</span><br/>
<span s="4"><i>4</i>Он послал вестника Своего и взял меня от овец отца моего, и помазал меня елеем помазания Своего.</span><br/>
<span s="5"><i>5</i>Братья мои прекрасны и велики, но Господь не благоволил избрать из них.</span><br/>
<span s="6"><i>6</i>Я вышел навстречу иноплеменнику, и он проклял меня идолами своими.</span><br/>
<p><span s="7"><i>7</i>Но я, исторгнув у него меч, обезглавил его и избавил сынов Израилевых от поношения.]</span><br/>
`
];
