window.psalmSn = [
  ``,
  `<p class="namepsal" id=ps1>Псалом 1</p>
<p>Псалом Давида.</p>
<i>1</i> Блажен муж, который не ходит на совет нечестивых и не стоит на пути грешных и не сидит в собрании развратителей,<br/>
<i>2</i> но в законе Господа воля его, и о законе Его размышляет он день и ночь!<br/>
<i>3</i> И будет он как дерево, посаженное при потоках вод, которое приносит плод свой во время свое, и лист которого не вянет; и во всем, что он ни делает, успеет.<br/>
<i>4</i> Не так &ndash; нечестивые, [не так]: но они &ndash; как прах, возметаемый ветром [с лица земли].<br/>
<i>5</i> Потому не устоят нечестивые на суде, и грешники &ndash; в собрании праведных.<br/>
<i>6</i> Ибо знает Господь путь праведных, а путь нечестивых погибнет.<br/>
`,

  `<p class="namepsal" id=ps2>Псалом 2</p>
<p>Псалом Давида.</p>
<i>1</i> Зачем мятутся народы, и племена замышляют тщетное?<br/>
<i>2</i> Восстают цари земли, и князья совещаются вместе против Господа и против Помазанника Его.<br/>
<i>3</i> "Расторгнем узы их, и свергнем с себя оковы их".<br/>
<i>4</i> Живущий на небесах посмеется, Господь поругается им.<br/>
<i>5</i> Тогда скажет им во гневе Своем и яростью Своею приведет их в смятение:<br/>
<i>6</i> "Я помазал Царя Моего над Сионом, святою горою Моею;<br/>
<i>7</i> возвещу определение: Господь сказал Мне: Ты Сын Мой; Я ныне родил Тебя;<br/>
<i>8</i> проси у Меня, и дам народы в наследие Тебе и пределы земли во владение Тебе;<br/>
<i>9</i> Ты поразишь их жезлом железным; сокрушишь их, как сосуд горшечника".<br/>
<i>10</i> Итак, вразумитесь, цари; научитесь, судьи земли!<br/>
<i>11</i> Служите Господу со страхом и радуйтесь [пред Ним] с трепетом.<br/>
<i>12</i> Почтите Сына, чтобы Он не прогневался, и чтобы вам не погибнуть в пути <span class="it">вашем,</span> ибо гнев Его возгорится вскоре. Блаженны все, уповающие на Него.<br/>
`,

  `<p class="namepsal" id=ps3>Псалом 3</p>
<i>1</i> Псалом Давида, когда он бежал от Авессалома, сына своего.<br/>
<i>2</i> Господи! как умножились враги мои! Многие восстают на меня,<br/>
<i>3</i> многие говорят душе моей: "нет ему спасения в Боге".<br/>
<i>4</i> Но Ты, Господи, щит предо мною, слава моя, и Ты возносишь голову мою.<br/>
<i>5</i> Гласом моим взываю к Господу, и Он слышит меня со святой горы Своей.<br/>
<i>6</i> Ложусь я, сплю и встаю, ибо Господь защищает меня.<br/>
<i>7</i> Не убоюсь тем народа, которые со всех сторон ополчились на меня.<br/>
<i>8</i> Восстань, Господи! спаси меня, Боже мой! ибо Ты поражаешь в ланиту всех врагов моих; сокрушаешь зубы нечестивых.<br/>
<i>9</i> От Господа спасение. Над народом Твоим благословение Твое.<br/>
`,

  `<p class="namepsal" id=ps4>Псалом 4</p>
<i>1</i> Начальнику хора. На струнных <span class="it">орудиях.</span> Псалом Давида.<br/>
<i>2</i> Когда я взываю, услышь меня, Боже правды моей! В тесноте Ты давал мне простор. Помилуй меня и услышь молитву мою.<br/>
<i>3</i> Сыны мужей! доколе слава моя будет в поругании? доколе будете любить суету и искать лжи?<br/>
<i>4</i> Знайте, что Господь отделил для Себя святаго Своего; Господь слышит, когда я призываю Его.<br/>
<i>5</i> Гневаясь, не согрешайте: размыслите в сердцах ваших на ложах ваших, и утишитесь;<br/>
<i>6</i> приносите жертвы правды и уповайте на Господа.<br/>
<i>7</i> Многие говорят: "кто покажет нам благо?" Яви нам свет лица Твоего, Господи!<br/>
<i>8</i> Ты исполнил сердце мое веселием с того времени, как у них хлеб и вино [и елей] умножились.<br/>
<i>9</i> Спокойно ложусь я и сплю, ибо Ты, Господи, един даешь мне жить в безопасности.<br/>
`,

  `<p class="namepsal" id=ps5>Псалом 5</p>
<i>1</i> Начальнику хора. На духовых <span class="it">орудиях.</span> Псалом Давида.<br/>
<i>2</i> Услышь, Господи, слова мои, уразумей помышления мои.<br/>
<i>3</i> Внемли гласу вопля моего, Царь мой и Бог мой! ибо я к Тебе молюсь.<br/>
<i>4</i> Господи! рано услышь голос мой, &ndash; рано предстану пред Тобою, и буду ожидать,<br/>
<i>5</i> ибо Ты Бог, не любящий беззакония; у Тебя не водворится злой;<br/>
<i>6</i> нечестивые не пребудут пред очами Твоими: Ты ненавидишь всех, делающих беззаконие.<br/>
<i>7</i> Ты погубишь говорящих ложь; кровожадного и коварного гнушается Господь.<br/>
<i>8</i> А я, по множеству милости Твоей, войду в дом Твой, поклонюсь святому храму Твоему в страхе Твоем.<br/>
<i>9</i> Господи! путеводи меня в правде Твоей, ради врагов моих; уровняй предо мною путь Твой.<br/>
<i>10</i> Ибо нет в устах их истины: сердце их &ndash; пагуба, гортань их &ndash; открытый гроб, языком своим льстят.<br/>
<i>11</i> Осуди их, Боже, да падут они от замыслов своих; по множеству нечестия их, отвергни их, ибо они возмутились против Тебя.<br/>
<i>12</i> И возрадуются все уповающие на Тебя, вечно будут ликовать, и Ты будешь покровительствовать им; и будут хвалиться Тобою любящие имя Твое.<br/>
<i>13</i> Ибо Ты благословляешь праведника, Господи; благоволением, как щитом, венчаешь его.<br/>
`,

  `<p class="namepsal" id=ps6>Псалом 6</p>
<i>1</i> Начальнику хора. На восьмиструнном. Псалом Давида.<br/>
<i>2</i> Господи! не в ярости Твоей обличай меня и не во гневе Твоем наказывай меня.<br/>
<i>3</i> Помилуй меня, Господи, ибо я немощен; исцели меня, Господи, ибо кости мои потрясены;<br><br/>
<i>4</i> и душа моя сильно потрясена; Ты же, Господи, доколе?</p>
<i>5</i> Обратись, Господи, избавь душу мою, спаси меня ради милости Твоей,<br/>
<i>6</i> ибо в смерти нет памятования о Тебе: во гробе кто будет славить Тебя?<br/>
<i>7</i> Утомлен я воздыханиями моими: каждую ночь омываю ложе мое, слезами моими омочаю постель мою.<br/>
<i>8</i> Иссохло от печали око мое, обветшало от всех врагов моих.<br/>
<i>9</i> Удалитесь от меня все, делающие беззаконие, ибо услышал Господь голос плача моего,<br/>
<i>10</i> услышал Господь моление мое; Господь примет молитву мою.<br/>
<i>11</i> Да будут постыжены и жестоко поражены все враги мои; да возвратятся и постыдятся мгновенно.<br/>
`,

  `<p class="namepsal" id=ps7>Псалом 7</p>
<i>1</i> Плачевная песнь, которую Давид воспел Господу по делу Хуса, из племени Вениаминова.<br/>
<i>2</i> Господи, Боже мой! на Тебя я уповаю; спаси меня от всех гонителей моих и избавь меня;<br/>
<i>3</i> да не исторгнет он, подобно льву, души моей, терзая, когда нет избавляющего [и спасающего].<br/>
<i>4</i> Господи, Боже мой! если я что сделал, если есть неправда в руках моих,<br/>
<i>5</i> если я платил злом тому, кто был со мною в мире, &ndash; я, который спасал даже того, кто без причины стал моим врагом, -<br/>
<i>6</i> то пусть враг преследует душу мою и настигнет, пусть втопчет в землю жизнь мою, и славу мою повергнет в прах.<br/>
<i>7</i> Восстань, Господи, во гневе Твоем; подвигнись против неистовства врагов моих, пробудись для меня на суд, который Ты заповедал, -<br/>
<i>8</i> сонм людей станет вокруг Тебя; над ним поднимись на высоту.<br/>
<i>9</i> Господь судит народы. Суди меня, Господи, по правде моей и по непорочности моей во мне.<br/>
<i>10</i> Да прекратится злоба нечестивых, а праведника подкрепи, ибо Ты испытуешь сердца и утробы, праведный Боже!<br/>
<i>11</i> Щит мой в Боге, спасающем правых сердцем.<br/>
<i>12</i> Бог &ndash; судия праведный, [крепкий и долготерпеливый,] и Бог, всякий день строго взыскивающий,<br/>
<i>13</i> если <span class="it">кто</span> не обращается. Он изощряет Свой меч, напрягает лук Свой и направляет его,<br/>
<i>14</i> приготовляет для него сосуды смерти, стрелы Свои делает палящими.<br/>
<i>15</i> Вот, <span class="it">нечестивый</span> зачал неправду, был чреват злобою и родил себе ложь;<br/>
<i>16</i> рыл ров, и выкопал его, и упал в яму, которую приготовил:<br/>
<i>17</i> злоба его обратится на его голову, и злодейство его упадет на его темя.<br/>
<i>18</i> Славлю Господа по правде Его и пою имени Господа Всевышнего.<br/>
`,

  `<p class="namepsal" id=ps8>Псалом 8</p>
<i>1</i> Начальнику хора. На Гефском <span class="it">орудии.</span> Псалом Давида.<br/>
<i>2</i> Господи, Боже наш! как величественно имя Твое по всей земле! Слава Твоя простирается превыше небес!<br/>
<i>3</i> Из уст младенцев и грудных детей Ты устроил хвалу, ради врагов Твоих, дабы сделать безмолвным врага и мстителя.<br/>
<i>4</i> Когда взираю я на небеса Твои &ndash; дело Твоих перстов, на луну и звезды, которые Ты поставил,<br/>
<i>5</i> то что <span class="it">есть</span> человек, что Ты помнишь его, и сын человеческий, что Ты посещаешь его?<br/>
<i>6</i> Не много Ты умалил его пред Ангелами: славою и честью увенчал его;<br/>
<i>7</i> поставил его владыкою над делами рук Твоих; всё положил под ноги его:<br/>
<i>8</i> овец и волов всех, и также полевых зверей,<br/>
<i>9</i> птиц небесных и рыб морских, все, преходящее морскими стезями.<br/>
<i>10</i> Господи, Боже наш! Как величественно имя Твое по всей земле!<br/>


`,

  `<p class="namepsal" id=ps9>Псалом 9</p>
<i>1</i> Начальнику хора. По смерти Лабена. Псалом Давида.<br/>
<i>2</i> Буду славить [Тебя], Господи, всем сердцем моим, возвещать все чудеса Твои.<br/>
<i>3</i> Буду радоваться и торжествовать о Тебе, петь имени Твоему, Всевышний.<br/>
<i>4</i> Когда враги мои обращены назад, то преткнутся и погибнут пред лицем Твоим,<br/>
<i>5</i> ибо Ты производил мой суд и мою тяжбу; Ты воссел на престоле, Судия праведный.<br/>
<i>6</i> Ты вознегодовал на народы, погубил нечестивого, имя их изгладил на веки и веки.<br/>
<i>7</i> У врага совсем не стало оружия, и города Ты разрушил; погибла память их с ними.<br/>
<i>8</i> Но Господь пребывает вовек; Он приготовил для суда престол Свой,<br/>
<i>9</i> и Он будет судить вселенную по правде, совершит суд над народами по правоте.<br/>
<i>10</i> И будет Господь прибежищем угнетенному, прибежищем во времена скорби;<br/>
<i>11</i> и будут уповать на Тебя знающие имя Твое, потому что Ты не оставляешь ищущих Тебя, Господи.<br/>
<i>12</i> Пойте Господу, живущему на Сионе, возвещайте между народами дела Его,<br/>
<i>13</i> ибо Он взыскивает за кровь; помнит их, не забывает вопля угнетенных.<br/>
<i>14</i> Помилуй меня, Господи; воззри на страдание мое от ненавидящих меня, &ndash; Ты, Который возносишь меня от врат смерти,<br/>
<i>15</i> чтобы я возвещал все хвалы Твои во вратах дщери Сионовой: буду радоваться о спасении Твоем.<br/>
<i>16</i> Обрушились народы в яму, которую выкопали; в сети, которую скрыли они, запуталась нога их.<br/>
<i>17</i> Познан был Господь по суду, который Он совершил; нечестивый уловлен делами рук своих.<br/>
<i>18</i> Да обратятся нечестивые в ад, &ndash; все народы, забывающие Бога.<br/>
<i>19</i> Ибо не навсегда забыт будет нищий, и надежда бедных не до конца погибнет.<br/>
<i>20</i> Восстань, Господи, да не преобладает человек, да судятся народы пред лицем Твоим.<br/>
<i>21</i> Наведи, Господи, страх на них; да знают народы, что человеки они.<br/>
<i>22</i> Для чего, Господи, стоишь вдали, скрываешь Себя во время скорби?<br/>
<i>23</i> По гордости своей нечестивый преследует бедного: да уловятся они ухищрениями, которые сами вымышляют.<br/>
<i>24</i> Ибо нечестивый хвалится похотью души своей; корыстолюбец ублажает себя.<br/>
<i>25</i> В надмении своем нечестивый пренебрегает Господа: "не взыщет"; во всех помыслах его: "нет Бога!"<br/>
<i>26</i> Во всякое время пути его гибельны; суды Твои далеки для него; на всех врагов своих он смотрит с пренебрежением;<br/>
<i>27</i> говорит в сердце своем: "не поколеблюсь; в род и род не приключится <span class="it">мне</span> зла";<br/>
<i>28</i> уста его полны проклятия, коварства и лжи; под языком его &ndash; мучение и пагуба;<br/>
<i>29</i> сидит в засаде за двором, в потаенных местах убивает невинного; глаза его подсматривают за бедным;<br/>
<i>30</i> подстерегает в потаенном месте, как лев в логовище; подстерегает в засаде, чтобы схватить бедного; хватает бедного, увлекая в сети свои;<br/>
<i>31</i> сгибается, прилегает, &ndash; и бедные падают в сильные когти его;<br/>
<i>32</i> говорит в сердце своем: "забыл Бог, закрыл лице Свое, не увидит никогда".<br/>
<i>33</i> Восстань, Господи, Боже [мой], вознеси руку Твою, не забудь угнетенных [Твоих до конца].<br/>
<i>34</i> Зачем нечестивый пренебрегает Бога, говоря в сердце своем: "Ты не взыщешь"?<br/>
<i>35</i> Ты видишь, ибо Ты взираешь на обиды и притеснения, чтобы воздать Твоею рукою. Тебе предает себя бедный; сироте Ты помощник.<br/>
<i>36</i> Сокруши мышцу нечестивому и злому, так чтобы искать и не найти его нечестия.<br/>
<i>37</i> Господь &ndash; царь на веки, навсегда; исчезнут язычники с земли Его.<br/>
<i>38</i> Господи! Ты слышишь желания смиренных; укрепи сердце их; открой ухо Твое,<br/>
<i>39</i> чтобы дать суд сироте и угнетенному, да не устрашает более человек на земле.<br/>
`,

  `<p class="namepsal" id=ps10>Псалом 10</p>
<p>Начальнику хора. Псалом Давида.</p>
<i>1</i> На Господа уповаю; как же вы говорите душе моей: "улетай на гору вашу, <span class="it">как</span> птица"?<br/>
<i>2</i> Ибо вот, нечестивые натянули лук, стрелу свою приложили к тетиве, чтобы во тьме стрелять в правых сердцем.<br/>
<i>3</i> Когда разрушены основания, что сделает праведник?<br/>
<i>4</i> Господь во святом храме Своем, Господь, &ndash; престол Его на небесах, очи Его зрят [на нищего]; вежды Его испытывают сынов человеческих.<br/>
<i>5</i> Господь испытывает праведного, а нечестивого и любящего насилие ненавидит душа Его.<br/>
<i>6</i> Дождем прольет Он на нечестивых горящие угли, огонь и серу; и палящий ветер &ndash; их доля из чаши;<br/>
<i>7</i> ибо Господь праведен, любит правду; лице Его видит праведника.<br/>

`,

  `<p class="namepsal" id=ps11>Псалом 11</p>
<i>1</i> Начальнику хора. На восьмиструнном. Псалом Давида.<br/>
<i>2</i> Спаси [меня], Господи, ибо не стало праведного, ибо нет верных между сынами человеческими.<br/>
<i>3</i> Ложь говорит каждый своему ближнему; уста льстивы, говорят от сердца притворного.<br/>
<i>4</i> Истребит Господь все уста льстивые, язык велеречивый,<br/>
<i>5</i> <span class="it">тех,</span> которые говорят: "языком нашим пересилим, уста наши с нами; кто нам господин"?<br/>
<i>6</i> Ради страдания нищих и воздыхания бедных ныне восстану, говорит Господь, поставлю в безопасности того, кого уловить хотят.<br/>
<i>7</i> Слова Господни &ndash; слова чистые, серебро, очищенное от земли в горниле, семь раз переплавленное.<br/>
<i>8</i> Ты, Господи, сохранишь их, соблюдешь от рода сего вовек.<br/>
<i>9</i> Повсюду ходят нечестивые, когда ничтожные из сынов человеческих возвысились.<br/>
`,

  `<p class="namepsal" id=ps12>Псалом 12</p>
<i>1</i> Начальнику хора. Псалом Давида.<br/>
<i>2</i> Доколе, Господи, будешь забывать меня вконец, доколе будешь скрывать лице Твое от меня?<br/>
<i>3</i> Доколе мне слагать советы в душе моей, скорбь в сердце моем день [и ночь]? Доколе врагу моему возноситься надо мною?<br/>
<i>4</i> Призри, услышь меня, Господи, Боже мой! Просвети очи мои, да не усну я <span class="it">сном</span> смертным;<br/>
<i>5</i> да не скажет враг мой: "я одолел его". Да не возрадуются гонители мои, если я поколеблюсь.<br/>
<i>6</i> Я же уповаю на милость Твою; сердце мое возрадуется о спасении Твоем; воспою Господу, облагодетельствовавшему меня, [и буду петь имени Господа Всевышнего].<br/>
`,

  `<p class="namepsal" id=ps13>Псалом 13</p>
<p>Начальнику хора. Псалом Давида.</p>
<i>1</i> Сказал безумец в сердце своем: "нет Бога". Они развратились, совершили гнусные дела; нет делающего добро.<br/>
<i>2</i> Господь с небес призрел на сынов человеческих, чтобы видеть, есть ли разумеющий, ищущий Бога.<br/>
<i>3</i> Все уклонились, сделались равно непотребными; нет делающего добро, нет ни одного.<br/>
<i>4</i> Неужели не вразумятся все, делающие беззаконие, съедающие народ мой, <span class="it">как</span> едят хлеб, и не призывающие Господа?<br/>
<i>5</i> Там убоятся они страха, [где нет страха,] ибо Бог в роде праведных.<br/>
<i>6</i> Вы посмеялись над мыслью нищего, что Господь упование его.<br/>
<i>7</i> "Кто даст с Сиона спасение Израилю!" Когда Господь возвратит пленение народа Своего, тогда возрадуется Иаков и возвеселится Израиль.<br/>

`,

  `<p class="namepsal" id=ps14>Псалом 14</p>
<p>Псалом Давида.</p>
<i>1</i> Господи! кто может пребывать в жилище Твоем? кто может обитать на святой горе Твоей?<br/>
<i>2</i> Тот, кто ходит непорочно и делает правду, и говорит истину в сердце своем;<br/>
<i>3</i> кто не клевещет языком своим, не делает искреннему своему зла и не принимает поношения на ближнего своего;<br/>
<i>4</i> тот, в глазах которого презрен отверженный, но который боящихся Господа славит; кто клянется, <span class="it">хотя бы</span> злому, и не изменяет;<br/>
<i>5</i> кто серебра своего не отдает в рост и не принимает даров против невинного. Поступающий так не поколеблется вовек.<br/>
`,

  `<p class="namepsal" id=ps15>Псалом 15</p>
<p>Песнь Давида.</p>
<i>1</i> Храни меня, Боже, ибо я на Тебя уповаю.<br/>
<i>2</i> Я сказал Господу: Ты &ndash; Господь мой; блага мои Тебе не нужны.<br/>
<i>3</i> К святым, которые на земле, и к дивным <span class="it">Твоим</span> &ndash; к ним все желание мое.<br/>
<i>4</i> Пусть умножаются скорби у тех, которые текут к <span class="it">богу</span> чужому; я не возлию кровавых возлияний их и не помяну имен их устами моими.<br/>
<i>5</i> Господь есть часть наследия моего и чаши моей. Ты держишь жребий мой.<br/>
<i>6</i> Межи мои прошли по прекрасным <span class="it">местам,</span> и наследие мое приятно для меня.<br/>
<i>7</i> Благословлю Господа, вразумившего меня; даже и ночью учит меня внутренность моя.<br/>
<i>8</i> Всегда видел я пред собою Господа, ибо Он одесную меня; не поколеблюсь.<br/>
<i>9</i> Оттого возрадовалось сердце мое и возвеселился язык мой; даже и плоть моя успокоится в уповании,<br/>
<i>10</i> ибо Ты не оставишь души моей в аде и не дашь святому Твоему увидеть тление,<br/>
<i>11</i> Ты укажешь мне путь жизни: полнота радостей пред лицем Твоим, блаженство в деснице Твоей вовек.<br/>
`,

  `<p class="namepsal" id=ps16>Псалом 16</p>
<p>Молитва Давида.</p>
<i>1</i> Услышь, Господи, правду [мою], внемли воплю моему, прими мольбу из уст нелживых.<br/>
<i>2</i> От Твоего лица суд мне да изыдет; да воззрят очи Твои на правоту.<br/>
<i>3</i> Ты испытал сердце мое, посетил меня ночью, искусил меня и ничего не нашел; от мыслей моих не отступают уста мои.<br/>
<i>4</i> В делах человеческих, по слову уст Твоих, я охранял себя от путей притеснителя.<br/>
<i>5</i> Утверди шаги мои на путях Твоих, да не колеблются стопы мои.<br/>
<i>6</i> К Тебе взываю я, ибо Ты услышишь меня, Боже; приклони ухо Твое ко мне, услышь слова мои.<br/>
<i>7</i> Яви дивную милость Твою, Спаситель уповающих [на Тебя] от противящихся деснице Твоей.<br><br/>
<i>8</i> Храни меня, как зеницу ока; в тени крыл Твоих укрой меня</p>
<i>9</i> от лица нечестивых, нападающих на меня, &ndash; от врагов души моей, окружающих меня:<br/>
<i>10</i> они заключились в туке своем, надменно говорят устами своими.<br/>
<i>11</i> На всяком шагу нашем ныне окружают нас; они устремили глаза свои, чтобы низложить <span class="it">меня</span> на землю;<br/>
<i>12</i> они подобны льву, жаждущему добычи, подобны скимну, сидящему в местах скрытных.<br/>
<i>13</i> Восстань, Господи, предупреди их, низложи их. Избавь душу мою от нечестивого мечом Твоим,<br/>
<i>14</i> от людей &ndash; рукою Твоею, Господи, от людей мира, которых удел в <span class="it">этой</span> жизни, которых чрево Ты наполняешь из сокровищниц Твоих; сыновья их сыты и оставят остаток детям своим.<br/>
<i>15</i> А я в правде буду взирать на лице Твое; пробудившись, буду насыщаться образом Твоим.<br/>

`,

  `<p class="namepsal" id=ps17>Псалом 17</p>
<i>1</i> Начальнику хора. Раба Господня Давида, который произнес слова песни сей к Господу, когда Господь избавил его от рук всех врагов его и от руки Саула. И он сказал:<br/>
<i>2</i> Возлюблю тебя, Господи, крепость моя!<br/>
<i>3</i> Господь &ndash; твердыня моя и прибежище мое, Избавитель мой, Бог мой, &ndash; скала моя; на Него я уповаю; щит мой, рог спасения моего и убежище мое.<br/>
<i>4</i> Призову достопоклоняемого Господа и от врагов моих спасусь.<br/>
<i>5</i> Объяли меня муки смертные, и потоки беззакония устрашили меня;<br/>
<i>6</i> цепи ада облегли меня, и сети смерти опутали меня.<br/>
<i>7</i> В тесноте моей я призвал Господа и к Богу моему воззвал. И Он услышал от [святаго] чертога Своего голос мой, и вопль мой дошел до слуха Его.<br/>
<i>8</i> Потряслась и всколебалась земля, дрогнули и подвиглись основания гор, ибо разгневался [Бог];<br/>
<i>9</i> поднялся дым от гнева Его и из уст Его огонь поядающий; горячие угли <span class="it">сыпались</span> от Него.<br/>
<i>10</i> Наклонил Он небеса и сошел, &ndash; и мрак под ногами Его.<br/>
<i>11</i> И воссел на Херувимов и полетел, и понесся на крыльях ветра.<br/>
<i>12</i> И мрак сделал покровом Своим, сению вокруг Себя мрак вод, облаков воздушных.<br/>
<i>13</i> От блистания пред Ним бежали облака Его, град и угли огненные.<br/>
<i>14</i> Возгремел на небесах Господь, и Всевышний дал глас Свой, град и угли огненные.<br/>
<i>15</i> Пустил стрелы Свои и рассеял их, множество молний, и рассыпал их.<br><br/>
<i>16</i> И явились источники вод, и открылись основания вселенной от грозного <span class="it">гласа</span> Твоего, Господи, от дуновения духа гнева Твоего.</p>
<i>17</i> Он простер <span class="it">руку</span> с высоты и взял меня, и извлек меня из вод многих;<br/>
<i>18</i> избавил меня от врага моего сильного и от ненавидящих меня, которые были сильнее меня.<br/>
<i>19</i> Они восстали на меня в день бедствия моего, но Господь был мне опорою.<br/>
<i>20</i> Он вывел меня на пространное место и избавил меня, ибо Он благоволит ко мне.<br/>
<i>21</i> Воздал мне Господь по правде моей, по чистоте рук моих вознаградил меня,<br/>
<i>22</i> ибо я хранил пути Господни и не был нечестивым пред Богом моим;<br/>
<i>23</i> ибо все заповеди Его предо мною, и от уставов Его я не отступал.<br/>
<i>24</i> Я был непорочен пред Ним и остерегался, чтобы не согрешить мне;<br/>
<i>25</i> и воздал мне Господь по правде моей, по чистоте рук моих пред очами Его.<br/>
<i>26</i> С милостивым Ты поступаешь милостиво, с мужем искренним &ndash; искренно,<br/>
<i>27</i> с чистым &ndash; чисто, а с лукавым &ndash; по лукавству его,<br/>
<i>28</i> ибо Ты людей угнетенных спасаешь, а очи надменные унижаешь.<br/>
<i>29</i> Ты возжигаешь светильник мой, Господи; Бог мой просвещает тьму мою.<br/>
<i>30</i> С Тобою я поражаю войско, с Богом моим восхожу на стену.<br/>
<i>31</i> Бог! &ndash; Непорочен путь Его, чисто слово Господа; щит Он для всех, уповающих на Него.<br/>
<i>32</i> Ибо кто Бог, кроме Господа, и кто защита, кроме Бога нашего?<br/>
<i>33</i> Бог препоясывает меня силою и устрояет мне верный путь;<br/>
<i>34</i> делает ноги мои, как оленьи, и на высотах моих поставляет меня;<br/>
<i>35</i> научает руки мои брани, и мышцы мои сокрушают медный лук.<br/>
<i>36</i> Ты дал мне щит спасения Твоего, и десница Твоя поддерживает меня, и милость Твоя возвеличивает меня.<br/>
<i>37</i> Ты расширяешь шаг мой подо мною, и не колеблются ноги мои.<br/>
<i>38</i> Я преследую врагов моих и настигаю их, и не возвращаюсь, доколе не истреблю их;<br/>
<i>39</i> поражаю их, и они не могут встать, падают под ноги мои,<br/>
<i>40</i> ибо Ты препоясал меня силою для войны и низложил под ноги мои восставших на меня;<br/>
<i>41</i> Ты обратил ко мне тыл врагов моих, и я истребляю ненавидящих меня:<br/>
<i>42</i> они вопиют, но нет спасающего; ко Господу, &ndash; но Он не внемлет им;<br/>
<i>43</i> я рассеваю их, как прах пред лицем ветра, как уличную грязь попираю их.<br/>
<i>44</i> Ты избавил меня от мятежа народа, поставил меня главою иноплеменников; народ, которого я не знал, служит мне;<br/>
<i>45</i> по одному слуху о мне повинуются мне; иноплеменники ласкательствуют предо мною;<br/>
<i>46</i> иноплеменники бледнеют и трепещут в укреплениях своих.<br/>
<i>47</i> Жив Господь и благословен защитник мой! Да будет превознесен Бог спасения моего,<br/>
<i>48</i> Бог, мстящий за меня и покоряющий мне народы,<br/>
<i>49</i> и избавляющий меня от врагов моих! Ты вознес меня над восстающими против меня и от человека жестокого избавил меня.<br/>
<i>50</i> За то буду славить Тебя, Господи, между иноплеменниками и буду петь имени Твоему,<br/>
<i>51</i> величественно спасающий царя и творящий милость помазаннику Твоему Давиду и потомству его во веки.<br/>

`,

  `<p class="namepsal" id=ps18>Псалом 18</p>
<i>1</i> Начальнику хора. Псалом Давида.<br/>
<i>2</i> Небеса проповедуют славу Божию, и о делах рук Его вещает твердь.<br/>
<i>3</i> День дню передает речь, и ночь ночи открывает знание.<br/>
<i>4</i> Нет языка, и нет наречия, где не слышался бы голос их.<br/>
<i>5</i> По всей земле проходит звук их, и до пределов вселенной слова их. Он поставил в них жилище солнцу,<br/>
<i>6</i> и оно выходит, как жених из брачного чертога своего, радуется, как исполин, пробежать поприще:<br/>
<i>7</i> от края небес исход его, и шествие его до края их, и ничто не укрыто от теплоты его.<br/>
<i>8</i> Закон Господа совершен, укрепляет душу; откровение Господа верно, умудряет простых.<br/>
<i>9</i> Повеления Господа праведны, веселят сердце; заповедь Господа светла, просвещает очи.<br/>
<i>10</i> Страх Господень чист, пребывает вовек. Суды Господни истина, все праведны;<br/>
<i>11</i> они вожделеннее золота и даже множества золота чистого, слаще меда и капель сота;<br/>
<i>12</i> и раб Твой охраняется ими, в соблюдении их великая награда.<br/>
<i>13</i> Кто усмотрит погрешности свои? От тайных <span class="it">моих</span> очисти меня<br/>
<i>14</i> и от умышленных удержи раба Твоего, чтобы не возобладали мною. Тогда я буду непорочен и чист от великого развращения.<br/>
<i>15</i> Да будут слова уст моих и помышление сердца моего благоугодны пред Тобою, Господи, твердыня моя и Избавитель мой!<br/>
`,

  `<p class="namepsal" id=ps19>Псалом 19</p>
<i>1</i> Начальнику хора. Псалом Давида.<br/>
<i>2</i> Да услышит тебя Господь в день печали, да защитит тебя имя Бога Иаковлева.<br/>
<i>3</i> Да пошлет тебе помощь из Святилища и с Сиона да подкрепит тебя.<br/>
<i>4</i> Да воспомянет все жертвоприношения твои и всесожжение твое да соделает тучным.<br/>
<i>5</i> Да даст тебе [Господь] по сердцу твоему и все намерения твои да исполнит.<br/>
<i>6</i> Мы возрадуемся о спасении твоем и во имя Бога нашего поднимем знамя. Да исполнит Господь все прошения твои.<br/>
<i>7</i> Ныне познал я, что Господь спасает помазанника Своего, отвечает ему со святых небес Своих могуществом спасающей десницы Своей.<br/>
<i>8</i> Иные колесницами, иные конями, а мы именем Господа Бога нашего хвалимся:<br/>
<i>9</i> они поколебались и пали, а мы встали и стоим прямо.<br/>
<i>10</i> Господи! спаси царя и услышь нас, когда будем взывать [к Тебе].<br/>
`,

  `<p class="namepsal" id=ps20>Псалом 20</p>
<i>1</i> Начальнику хора. Псалом Давида.<br/>
<i>2</i> Господи! силою Твоею веселится царь и о спасении Твоем безмерно радуется.<br/>
<i>3</i> Ты дал ему, чего желало сердце его, и прошения уст его не отринул,<br/>
<i>4</i> ибо Ты встретил его благословениями благости, возложил на голову его венец из чистого золота.<br/>
<i>5</i> Он просил у Тебя жизни; Ты дал ему долгоденствие на век и век.<br/>
<i>6</i> Велика слава его в спасении Твоем; Ты возложил на него честь и величие.<br/>
<i>7</i> Ты положил на него благословения на веки, возвеселил его радостью лица Твоего,<br/>
<i>8</i> ибо царь уповает на Господа, и во благости Всевышнего не поколеблется.<br/>
<i>9</i> Рука Твоя найдет всех врагов Твоих, десница Твоя найдет [всех] ненавидящих Тебя.<br/>
<i>10</i> Во время гнева Твоего Ты сделаешь их, как печь огненную; во гневе Своем Господь погубит их, и пожрет их огонь.<br/>
<i>11</i> Ты истребишь плод их с земли и семя их &ndash; из среды сынов человеческих,<br/>
<i>12</i> ибо они предприняли против Тебя злое, составили замыслы, но не могли [выполнить их].<br/>
<i>13</i> Ты поставишь их целью, из луков Твоих пустишь стрелы в лице их.<br/>
<i>14</i> Вознесись, Господи, силою Твоею: мы будем воспевать и прославлять Твое могущество.<br/>

`,

  `<p class="namepsal" id=ps21>Псалом 21</p>
<i>1</i> Начальнику хора. При появлении зари. Псалом Давида.<br/>
<i>2</i> Боже мой! Боже мой! [внемли мне] для чего Ты оставил меня? Далеки от спасения моего слова вопля моего.<br/>
<i>3</i> Боже мой! я вопию днем, &ndash; и Ты не внемлешь мне, ночью, &ndash; и нет мне успокоения.<br/>
<i>4</i> Но Ты, Святый, живешь среди славословий Израиля.<br/>
<i>5</i> На Тебя уповали отцы наши; уповали, и Ты избавлял их;<br/>
<i>6</i> к Тебе взывали они, и были спасаемы; на Тебя уповали, и не оставались в стыде.<br/>
<i>7</i> Я же червь, а не человек, поношение у людей и презрение в народе.<br/>
<i>8</i> Все, видящие меня, ругаются надо мною, говорят устами, кивая головою:<br/>
<i>9</i> "он уповал на Господа; пусть избавит его, пусть спасет, если он угоден Ему".<br/>
<i>10</i> Но Ты извел меня из чрева, вложил в меня упование у грудей матери моей.<br/>
<i>11</i> На Тебя оставлен я от утробы; от чрева матери моей Ты &ndash; Бог мой.<br/>
<i>12</i> Не удаляйся от меня, ибо скорбь близка, а помощника нет.<br/>
<i>13</i> Множество тельцов обступили меня; тучные Васанские окружили меня,<br/>
<i>14</i> раскрыли на меня пасть свою, как лев, алчущий добычи и рыкающий.<br/>
<i>15</i> Я пролился, как вода; все кости мои рассыпались; сердце мое сделалось, как воск, растаяло посреди внутренности моей.<br/>
<i>16</i> Сила моя иссохла, как черепок; язык мой прильпнул к гортани моей, и Ты свел меня к персти смертной.<br/>
<i>17</i> Ибо псы окружили меня, скопище злых обступило меня, пронзили руки мои и ноги мои.<br/>
<i>18</i> Можно было бы перечесть все кости мои; а они смотрят и делают из меня зрелище;<br/>
<i>19</i> делят ризы мои между собою и об одежде моей бросают жребий.<br/>
<i>20</i> Но Ты, Господи, не удаляйся от меня; сила моя! поспеши на помощь мне;<br/>
<i>21</i> избавь от меча душу мою и от псов одинокую мою;<br/>
<i>22</i> спаси меня от пасти льва и от рогов единорогов, услышав, <span class="it">избавь</span> меня.<br/>
<i>23</i> Буду возвещать имя Твое братьям моим, посреди собрания восхвалять Тебя.<br/>
<i>24</i> Боящиеся Господа! восхвалите Его. Все семя Иакова! прославь Его. Да благоговеет пред Ним все семя Израиля,<br/>
<i>25</i> ибо Он не презрел и не пренебрег скорби страждущего, не скрыл от него лица Своего, но услышал его, когда сей воззвал к Нему.<br/>
<i>26</i> О Тебе хвала моя в собрании великом; воздам обеты мои пред боящимися Его.<br/>
<i>27</i> Да едят бедные и насыщаются; да восхвалят Господа ищущие Его; да живут сердца ваши во веки!<br/>
<i>28</i> Вспомнят, и обратятся к Господу все концы земли, и поклонятся пред Тобою все племена язычников,<br/>
<i>29</i> ибо Господне есть царство, и Он &ndash; Владыка над народами.<br/>
<i>30</i> Будут есть и поклоняться все тучные земли; преклонятся пред Ним все нисходящие в персть и не могущие сохранить жизни своей.<br/>
<i>31</i> Потомство [мое] будет служить Ему, и будет называться Господним вовек:<br/>
<i>32</i> придут и будут возвещать правду Его людям, которые родятся, что сотворил Господь.<br/>
`,

  `<p class="namepsal" id=ps22>Псалом 22</p>
<p>Псалом Давида.</p>
<i>1</i> Господь &ndash; Пастырь мой; я ни в чем не буду нуждаться:<br/>
<i>2</i> Он покоит меня на злачных пажитях и водит меня к водам тихим,<br/>
<i>3</i> подкрепляет душу мою, направляет меня на стези правды ради имени Своего.<br/>
<i>4</i> Если я пойду и долиною смертной тени, не убоюсь зла, потому что Ты со мной; Твой жезл и Твой посох &ndash; они успокаивают меня.<br/>
<i>5</i> Ты приготовил предо мною трапезу в виду врагов моих; умастил елеем голову мою; чаша моя преисполнена.<br/>
<i>6</i> Так, благость и милость [Твоя] да сопровождают меня во все дни жизни моей, и я пребуду в доме Господнем многие дни.<br/>
`,

  `<p class="namepsal" id=ps23>Псалом 23</p>
<p>Псалом Давида. [В первый день недели].</p>
<i>1</i> Господня земля и что наполняет ее, вселенная и все живущее в ней,<br/>
<i>2</i> ибо Он основал ее на морях и на реках утвердил ее.<br/>
<i>3</i> Кто взойдет на гору Господню, или кто станет на святом месте Его?<br/>
<i>4</i> Тот, у которого руки неповинны и сердце чисто, кто не клялся душею своею напрасно и не божился ложно [ближнему своему], -<br/>
<i>5</i> <span class="it">тот</span> получит благословение от Господа и милость от Бога, Спасителя своего.<br/>
<i>6</i> Таков род ищущих Его, ищущих лица Твоего, Боже Иакова!<br/>
<i>7</i> Поднимите, врата, верхи ваши, и поднимитесь, двери вечные, и войдет Царь славы!<br><br/>
<i>8</i> Кто сей Царь славы? &ndash; Господь крепкий и сильный, Господь, сильный в брани.</p>
<i>9</i> Поднимите, врата, верхи ваши, и поднимитесь, двери вечные, и войдет Царь славы!<br><br/>
<i>10</i> Кто сей Царь славы? &ndash; Господь сил, Он &ndash; царь славы.</p>

`,

  `<p class="namepsal" id=ps24>Псалом 24</p>
<p>Псалом Давида.</p>
<i>1</i> К Тебе, Господи, возношу душу мою.<br/>
<i>2</i> Боже мой! на Тебя уповаю, да не постыжусь [вовек], да не восторжествуют надо мною враги мои,<br/>
<i>3</i> да не постыдятся и все надеющиеся на Тебя: да постыдятся беззаконнующие втуне.<br/>
<i>4</i> Укажи мне, Господи, пути Твои и научи меня стезям Твоим.<br/>
<i>5</i> Направь меня на истину Твою и научи меня, ибо Ты Бог спасения моего; на Тебя надеюсь всякий день.<br/>
<i>6</i> Вспомни щедроты Твои, Господи, и милости Твои, ибо они от века.<br/>
<i>7</i> Грехов юности моей и преступлений моих не вспоминай; по милости Твоей вспомни меня Ты, ради благости Твоей, Господи!<br/>
<i>8</i> Благ и праведен Господь, посему наставляет грешников на путь,<br/>
<i>9</i> направляет кротких к правде, и научает кротких путям Своим.<br/>
<i>10</i> Все пути Господни &ndash; милость и истина к хранящим завет Его и откровения Его.<br/>
<i>11</i> Ради имени Твоего, Господи, прости согрешение мое, ибо велико оно.<br/>
<i>12</i> Кто есть человек, боящийся Господа? Ему укажет Он путь, который избрать.<br/>
<i>13</i> Душа его пребудет во благе, и семя его наследует землю.<br/>
<i>14</i> Тайна Господня &ndash; боящимся Его, и завет Свой Он открывает им.<br/>
<i>15</i> Очи мои всегда к Господу, ибо Он извлекает из сети ноги мои.<br/>
<i>16</i> Призри на меня и помилуй меня, ибо я одинок и угнетен.<br/>
<i>17</i> Скорби сердца моего умножились; выведи меня из бед моих,<br/>
<i>18</i> призри на страдание мое и на изнеможение мое и прости все грехи мои.<br/>
<i>19</i> Посмотри на врагов моих, как много их, и <span class="it">какою</span> лютою ненавистью они ненавидят меня.<br/>
<i>20</i> Сохрани душу мою и избавь меня, да не постыжусь, что я на Тебя уповаю.<br/>
<i>21</i> Непорочность и правота да охраняют меня, ибо я на Тебя надеюсь.<br/>
<i>22</i> Избавь, Боже, Израиля от всех скорбей его.<br/>
`,

  `<p class="namepsal" id=ps25>Псалом 25</p>
<p>Псалом Давида.</p>
<i>1</i> Рассуди меня, Господи, ибо я ходил в непорочности моей, и, уповая на Господа, не поколеблюсь.<br/>
<i>2</i> Искуси меня, Господи, и испытай меня; расплавь внутренности мои и сердце мое,<br/>
<i>3</i> ибо милость Твоя пред моими очами, и я ходил в истине Твоей,<br/>
<i>4</i> не сидел я с людьми лживыми, и с коварными не пойду;<br/>
<i>5</i> возненавидел я сборище злонамеренных, и с нечестивыми не сяду;<br/>
<i>6</i> буду омывать в невинности руки мои и обходить жертвенник Твой, Господи,<br/>
<i>7</i> чтобы возвещать гласом хвалы и поведать все чудеса Твои.<br/>
<i>8</i> Господи! возлюбил я обитель дома Твоего и место жилища славы Твоей.<br/>
<i>9</i> Не погуби души моей с грешниками и жизни моей с кровожадными,<br/>
<i>10</i> у которых в руках злодейство, и которых правая рука полна мздоимства.<br/>
<i>11</i> А я хожу в моей непорочности; избавь меня, [Господи,] и помилуй меня.<br/>
<i>12</i> Моя нога стоит на прямом <span class="it">пути;</span> в собраниях благословлю Господа.<br/>
`,

  `<p class="namepsal" id=ps26>Псалом 26</p>
<p>Псалом Давида. [Прежде помазания].</p>
<i>1</i> Господь &ndash; свет мой и спасение мое: кого мне бояться? Господь крепость жизни моей: кого мне страшиться?<br/>
<i>2</i> Если будут наступать на меня злодеи, противники и враги мои, чтобы пожрать плоть мою, то они сами преткнутся и падут.<br/>
<i>3</i> Если ополчится против меня полк, не убоится сердце мое; если восстанет на меня война, и тогда буду надеяться.<br/>
<i>4</i> Одного просил я у Господа, того только ищу, чтобы пребывать мне в доме Господнем во все дни жизни моей, созерцать красоту Господню и посещать [святый] храм Его,<br/>
<i>5</i> ибо Он укрыл бы меня в скинии Своей в день бедствия, скрыл бы меня в потаенном месте селения Своего, вознес бы меня на скалу.<br/>
<i>6</i> Тогда вознеслась бы голова моя над врагами, окружающими меня; и я принес бы в Его скинии жертвы славословия, стал бы петь и воспевать пред Господом.<br/>
<i>7</i> Услышь, Господи, голос мой, которым я взываю, помилуй меня и внемли мне.<br/>
<i>8</i> Сердце мое говорит от Тебя: "ищите лица Моего"; и я буду искать лица Твоего, Господи.<br/>
<i>9</i> Не скрой от меня лица Твоего; не отринь во гневе раба Твоего. Ты был помощником моим; не отвергни меня и не оставь меня, Боже, Спаситель мой!<br/>
<i>10</i> Ибо отец мой и мать моя оставили меня, но Господь примет меня.<br/>
<i>11</i> Научи меня, Господи, пути Твоему и наставь меня на стезю правды, ради врагов моих;<br/>
<i>12</i> не предавай меня на произвол врагам моим, ибо восстали на меня свидетели лживые и дышат злобою.<br/>
<i>13</i> Но я верую, что увижу благость Господа на земле живых.<br/>
<i>14</i> Надейся на Господа, мужайся, и да укрепляется сердце твое, и надейся на Господа.<br/>

`,

  `<p class="namepsal" id=ps27>Псалом 27</p>
<p>Псалом Давида.</p>
<i>1</i> К тебе, Господи, взываю: твердыня моя! не будь безмолвен для меня, чтобы при безмолвии Твоем я не уподобился нисходящим в могилу.<br/>
<i>2</i> Услышь голос молений моих, когда я взываю к Тебе, когда поднимаю руки мои к святому храму Твоему.<br/>
<i>3</i> Не погуби меня с нечестивыми и с делающими неправду, которые с ближними своими говорят о мире, а в сердце у них зло.<br/>
<i>4</i> Воздай им по делам их, по злым поступкам их; по делам рук их воздай им, отдай им заслуженное ими.<br/>
<i>5</i> За то, что они невнимательны к действиям Господа и к делу рук Его, Он разрушит их и не созиждет их.<br/>
<i>6</i> Благословен Господь, ибо Он услышал голос молений моих.<br/>
<i>7</i> Господь &ndash; крепость моя и щит мой; на Него уповало сердце мое, и Он помог мне, и возрадовалось сердце мое; и я прославлю Его песнью моею.<br/>
<i>8</i> Господь &ndash; крепость народа Своего и спасительная защита помазанника Своего.<br/>
<i>9</i> Спаси народ Твой и благослови наследие Твое; паси их и возвышай их во веки!<br/>
`,

  `<p class="namepsal" id=ps28>Псалом 28</p>
<p>Псалом Давида. [При окончании праздника кущей.]</p>
<i>1</i> Воздайте Господу, сыны Божии, воздайте Господу славу и честь,<br/>
<i>2</i> воздайте Господу славу имени Его; поклонитесь Господу в благолепном святилище <span class="it">Его.</span><br><br/>
<i>3</i> Глас Господень над водами; Бог славы возгремел, Господь над водами многими.</p>
<i>4</i> Глас Господа силен, глас Господа величествен.<br/>
<i>5</i> Глас Господа сокрушает кедры; Господь сокрушает кедры Ливанские<br/>
<i>6</i> и заставляет их скакать подобно тельцу, Ливан и Сирион, подобно молодому единорогу.<br/>
<i>7</i> Глас Господа высекает пламень огня.<br/>
<i>8</i> Глас Господа потрясает пустыню; потрясает Господь пустыню Кадес.<br/>
<i>9</i> Глас Господа разрешает от бремени ланей и обнажает леса; и во храме Его все возвещает о <span class="it">Его</span> славе.<br/>
<i>10</i> Господь восседал над потопом, и будет восседать Господь царем вовек.<br/>
<i>11</i> Господь даст силу народу Своему, Господь благословит народ Свой миром.<br/>
`,

  `<p class="namepsal" id=ps29>Псалом 29</p>
<i>1</i> Псалом Давида; песнь при обновлении дома.<br/>
<i>2</i> Превознесу Тебя, Господи, что Ты поднял меня и не дал моим врагам восторжествовать надо мною.<br/>
<i>3</i> Господи, Боже мой! я воззвал к Тебе, и Ты исцелил меня.<br/>
<i>4</i> Господи! Ты вывел из ада душу мою и оживил меня, чтобы я не сошел в могилу.<br/>
<i>5</i> Пойте Господу, святые Его, славьте память святыни Его,<br/>
<i>6</i> ибо на мгновение гнев Его, на <span class="it">всю</span> жизнь благоволение Его: вечером водворяется плач, а на утро радость.<br/>
<i>7</i> И я говорил в благоденствии моем: "не поколеблюсь вовек".<br/>
<i>8</i> По благоволению Твоему, Господи, Ты укрепил гору мою; но Ты сокрыл лице Твое, <span class="it">и</span> я смутился.<br/>
<i>9</i> <span class="it">Тогда</span> к Тебе, Господи, взывал я, и Господа [моего] умолял:<br/>
<i>10</i> "что пользы в крови моей, когда я сойду в могилу? будет ли прах славить Тебя? будет ли возвещать истину Твою?<br/>
<i>11</i> услышь, Господи, и помилуй меня; Господи! будь мне помощником".<br/>
<i>12</i> И Ты обратил сетование мое в ликование, снял с меня вретище и препоясал меня веселием,<br/>
<i>13</i> да славит Тебя душа моя и да не умолкает. Господи, Боже мой! буду славить Тебя вечно.<br/>

`,

  `<p class="namepsal" id=ps30>Псалом 30</p>
<i>1</i> Начальнику хора. Псалом Давида. [Во время смятения].<br/>
<i>2</i> На Тебя, Господи, уповаю, да не постыжусь вовек; по правде Твоей избавь меня;<br/>
<i>3</i> приклони ко мне ухо Твое, поспеши избавить меня. Будь мне каменною твердынею, домом прибежища, чтобы спасти меня,<br/>
<i>4</i> ибо Ты каменная гора моя и ограда моя; ради имени Твоего води меня и управляй мною.<br/>
<i>5</i> Выведи меня из сети, которую тайно поставили мне, ибо Ты крепость моя.<br/>
<i>6</i> В Твою руку предаю дух мой; Ты избавлял меня, Господи, Боже истины.<br/>
<i>7</i> Ненавижу почитателей суетных идолов, но на Господа уповаю.<br/>
<i>8</i> Буду радоваться и веселиться о милости Твоей, потому что Ты призрел на бедствие мое, узнал горесть души моей<br/>
<i>9</i> и не предал меня в руки врага; поставил ноги мои на пространном месте.<br/>
<i>10</i> Помилуй меня, Господи, ибо тесно мне; иссохло от горести око мое, душа моя и утроба моя.<br/>
<i>11</i> Истощилась в печали жизнь моя и лета мои в стенаниях; изнемогла от грехов моих сила моя, и кости мои иссохли.<br/>
<i>12</i> От всех врагов моих я сделался поношением даже у соседей моих и страшилищем для знакомых моих; видящие меня на улице бегут от меня.<br/>
<i>13</i> Я забыт в сердцах, как мертвый; я &ndash; как сосуд разбитый,<br/>
<i>14</i> ибо слышу злоречие многих; отвсюду ужас, когда они сговариваются против меня, умышляют исторгнуть душу мою.<br/>
<i>15</i> А я на Тебя, Господи, уповаю; я говорю: Ты &ndash; мой Бог.<br/>
<i>16</i> В Твоей руке дни мои; избавь меня от руки врагов моих и от гонителей моих.<br/>
<i>17</i> Яви светлое лице Твое рабу Твоему; спаси меня милостью Твоею.<br/>
<i>18</i> Господи! да не постыжусь, что я к Тебе взываю; нечестивые же да посрамятся, да умолкнут в аде.<br/>
<i>19</i> Да онемеют уста лживые, которые против праведника говорят злое с гордостью и презреньем.<br/>
<i>20</i> Как много у Тебя благ, которые Ты хранишь для боящихся Тебя и которые приготовил уповающим на Тебя пред сынами человеческими!<br/>
<i>21</i> Ты укрываешь их под покровом лица Твоего от мятежей людских, скрываешь их под сенью от пререкания языков.<br/>
<i>22</i> Благословен Господь, что явил мне дивную милость Свою в укрепленном городе!<br/>
<i>23</i> В смятении моем я думал: "отвержен я от очей Твоих"; но Ты услышал голос молитвы моей, когда я воззвал к Тебе.<br/>
<i>24</i> Любите Господа, все праведные Его; Господь хранит верных и поступающим надменно воздает с избытком.<br/>
<i>25</i> Мужайтесь, и да укрепляется сердце ваше, все надеющиеся на Господа!<br/>
`,

  `<p class="namepsal" id=ps31>Псалом 31</p>
<p>Псалом Давида. Учение.</p>
<i>1</i> Блажен, кому отпущены беззакония, и чьи грехи покрыты!<br/>
<i>2</i> Блажен человек, которому Господь не вменит греха, и в чьем духе нет лукавства!<br/>
<i>3</i> Когда я молчал, обветшали кости мои от вседневного стенания моего,<br/>
<i>4</i> ибо день и ночь тяготела надо мною рука Твоя; свежесть моя исчезла, как в летнюю засуху.<br/>
<i>5</i> Но я открыл Тебе грех мой и не скрыл беззакония моего; я сказал: "исповедаю Господу преступления мои", и Ты снял с меня вину греха моего.<br/>
<i>6</i> За то помолится Тебе каждый праведник во время благопотребное, и тогда разлитие многих вод не достигнет его.<br/>
<i>7</i> Ты покров мой: Ты охраняешь меня от скорби, окружаешь меня радостями избавления.<br/>
<i>8</i> "Вразумлю тебя, наставлю тебя на путь, по которому тебе идти; буду руководить тебя, око Мое над тобою".<br/>
<i>9</i> "Не будьте как конь, как лошак несмысленный, которых челюсти нужно обуздывать уздою и удилами, чтобы они покорялись тебе".<br/>
<i>10</i> Много скорбей нечестивому, а уповающего на Господа окружает милость.<br/>
<i>11</i> Веселитесь о Господе и радуйтесь, праведные; торжествуйте, все правые сердцем.<br/>

`,

  `<p class="namepsal" id=ps32>Псалом 32</p>
<p>[Псалом Давида.]</p>
<i>1</i> Радуйтесь, праведные, о Господе: правым прилично славословить.<br/>
<i>2</i> Славьте Господа на гуслях, пойте Ему на десятиструнной псалтири;<br/>
<i>3</i> пойте Ему новую песнь; пойте Ему стройно, с восклицанием,<br/>
<i>4</i> ибо слово Господне право и все дела Его верны.<br/>
<i>5</i> Он любит правду и суд; милости Господней полна земля.<br/>
<i>6</i> Словом Господа сотворены небеса, и духом уст Его &ndash; все воинство их:<br/>
<i>7</i> Он собрал, будто груды, морские воды, положил бездны в хранилищах.<br/>
<i>8</i> Да боится Господа вся земля; да трепещут пред Ним все живущие во вселенной,<br/>
<i>9</i> ибо Он сказал, &ndash; и сделалось; Он повелел, &ndash; и явилось.<br/>
<i>10</i> Господь разрушает советы язычников, уничтожает замыслы народов, [уничтожает советы князей].<br/>
<i>11</i> Совет же Господень стоит вовек; помышления сердца Его &ndash; в род и род.<br/>
<i>12</i> Блажен народ, у которого Господь есть Бог, &ndash; племя, которое Он избрал в наследие Себе.<br/>
<i>13</i> С небес призирает Господь, видит всех сынов человеческих;<br/>
<i>14</i> с престола, на котором восседает, Он призирает на всех, живущих на земле:<br/>
<i>15</i> Он создал сердца всех их и вникает во все дела их.<br/>
<i>16</i> Не спасется царь множеством воинства; исполина не защитит великая сила.<br/>
<i>17</i> Ненадежен конь для спасения, не избавит великою силою своею.<br/>
<i>18</i> Вот, око Господне над боящимися Его и уповающими на милость Его,<br/>
<i>19</i> что Он душу их спасет от смерти и во время голода пропитает их.<br/>
<i>20</i> Душа наша уповает на Господа: Он &ndash; помощь наша и защита наша;<br/>
<i>21</i> о Нем веселится сердце наше, ибо на святое имя Его мы уповали.<br/>
<i>22</i> Да будет милость Твоя, Господи, над нами, как мы уповаем на Тебя.<br/>
`,

  `<p class="namepsal" id=ps33>Псалом 33</p>
<i>1</i> Псалом Давида, когда он притворился безумным пред Авимелехом и был изгнан от него и удалился.<br/>
<i>2</i> Благословлю Господа во всякое время; хвала Ему непрестанно в устах моих.<br/>
<i>3</i> Господом будет хвалиться душа моя; услышат кроткие и возвеселятся.<br/>
<i>4</i> Величайте Господа со мною, и превознесем имя Его вместе.<br/>
<i>5</i> Я взыскал Господа, и Он услышал меня, и от всех опасностей моих избавил меня.<br/>
<i>6</i> Кто обращал взор к Нему, те просвещались, и лица их не постыдятся.<br/>
<i>7</i> Сей нищий воззвал, &ndash; и Господь услышал и спас его от всех бед его.<br/>
<i>8</i> Ангел Господень ополчается вокруг боящихся Его и избавляет их.<br/>
<i>9</i> Вкусите, и увидите, как благ Господь! Блажен человек, который уповает на Него!<br/>
<i>10</i> Бойтесь Господа, [все] святые Его, ибо нет скудости у боящихся Его.<br/>
<i>11</i> Скимны бедствуют и терпят голод, а ищущие Господа не терпят нужды ни в каком благе.<br/>
<i>12</i> Придите, дети, послушайте меня: страху Господню научу вас.<br/>
<i>13</i> Хочет ли человек жить и любит ли долгоденствие, чтобы видеть благо?<br/>
<i>14</i> Удерживай язык свой от зла и уста свои от коварных слов.<br/>
<i>15</i> Уклоняйся от зла и делай добро; ищи мира и следуй за ним.<br/>
<i>16</i> Очи Господни <span class="it">обращены</span> на праведников, и уши Его &ndash; к воплю их.<br/>
<i>17</i> Но лице Господне против делающих зло, чтобы истребить с земли память о них.<br/>
<i>18</i> Взывают [праведные], и Господь слышит, и от всех скорбей их избавляет их.<br/>
<i>19</i> Близок Господь к сокрушенным сердцем и смиренных духом спасет.<br/>
<i>20</i> Много скорбей у праведного, и от всех их избавит его Господь.<br/>
<i>21</i> Он хранит все кости его; ни одна из них не сокрушится.<br/>
<i>22</i> Убьет грешника зло, и ненавидящие праведного погибнут.<br/>
<i>23</i> Избавит Господь душу рабов Своих, и никто из уповающих на Него не погибнет.<br/>

`,

  `<p class="namepsal" id=ps34>Псалом 34</p>
<p>Псалом Давида.</p>
<i>1</i> Вступись, Господи, в тяжбу с тяжущимися со мною, побори борющихся со мною;<br/>
<i>2</i> возьми щит и латы и восстань на помощь мне;<br/>
<i>3</i> обнажи меч и прегради <span class="it">путь</span> преследующим меня; скажи душе моей: "Я &ndash; спасение твое!"<br/>
<i>4</i> Да постыдятся и посрамятся ищущие души моей; да обратятся назад и покроются бесчестием умышляющие мне зло;<br/>
<i>5</i> да будут они, как прах пред лицем ветра, и Ангел Господень да прогоняет <i>их;<br/>
<i>6</i> да будет путь их темен и скользок, и Ангел Господень да преследует их,<br/>
<i>7</i> ибо они без вины скрыли для меня яму &ndash; сеть свою, без вины выкопали <span class="it">ее</span> для души моей.<br/>
<i>8</i> Да придет на него гибель неожиданная, и сеть его, которую он скрыл <span class="it">для меня,</span> да уловит его самого; да впадет в нее на погибель.<br/>
<i>9</i> А моя душа будет радоваться о Господе, будет веселиться о спасении от Него.<br/>
<i>10</i> Все кости мои скажут: "Господи! кто подобен Тебе, избавляющему слабого от сильного, бедного и нищего от грабителя его?"<br/>
<i>11</i> Восстали на меня свидетели неправедные: чего я не знаю, о том допрашивают меня;<br/>
<i>12</i> воздают мне злом за добро, сиротством душе моей.<br/>
<i>13</i> Я во время болезни их одевался во вретище, изнурял постом душу мою, и молитва моя возвращалась в недро мое.<br/>
<i>14</i> Я поступал, как бы это был друг мой, брат мой; я ходил скорбный, с поникшею головою, как бы оплакивающий мать.<br/>
<i>15</i> А когда я претыкался, они радовались и собирались; собирались ругатели против меня, не знаю за что, поносили и не переставали;<br/>
<i>16</i> с лицемерными насмешниками скрежетали на меня зубами своими.<br/>
<i>17</i> Господи! долго ли будешь смотреть <span class="it">на это?</span> Отведи душу мою от злодейств их, от львов &ndash; одинокую мою.<br/>
<i>18</i> Я прославлю Тебя в собрании великом, среди народа многочисленного восхвалю Тебя,<br/>
<i>19</i> чтобы не торжествовали надо мною враждующие против меня неправедно, и не перемигивались глазами ненавидящие меня безвинно;<br/>
<i>20</i> ибо не о мире говорят они, но против мирных земли составляют лукавые замыслы;<br/>
<i>21</i> расширяют на меня уста свои; говорят: "хорошо! хорошо! видел глаз наш".<br/>
<i>22</i> Ты видел, Господи, не умолчи; Господи! не удаляйся от меня.<br/>
<i>23</i> Подвигнись, пробудись для суда моего, для тяжбы моей, Боже мой и Господи мой!<br/>
<i>24</i> Суди меня по правде Твоей, Господи, Боже мой, и да не торжествуют они надо мною;<br/>
<i>25</i> да не говорят в сердце своем: "хорошо! [хорошо!] по душе нашей!" Да не говорят: "мы поглотили его".<br/>
<i>26</i> Да постыдятся и посрамятся все, радующиеся моему несчастью; да облекутся в стыд и позор величающиеся надо мною.<br/>
<i>27</i> Да радуются и веселятся желающие правоты моей и говорят непрестанно: "да возвеличится Господь, желающий мира рабу Своему!"<br/>
<i>28</i> И язык мой будет проповедывать правду Твою и хвалу Твою всякий день.<br/>
`,

  `<p class="namepsal" id=ps35>Псалом 35</p>
<i>1</i> Начальнику хора. Раба Господня Давида.<br/>
<i>2</i> Нечестие беззаконного говорит в сердце моем: нет страха Божия пред глазами его,<br/>
<i>3</i> ибо он льстит себе в глазах своих, будто отыскивает беззаконие свое, чтобы возненавидеть его;<br/>
<i>4</i> слова уст его &ndash; неправда и лукавство; не хочет он вразумиться, чтобы делать добро;<br/>
<i>5</i> на ложе своем замышляет беззаконие, становится на путь недобрый, не гнушается злом.<br/>
<i>6</i> Господи! милость Твоя до небес, истина Твоя до облаков!<br/>
<i>7</i> Правда Твоя, как горы Божии, и судьбы Твои &ndash; бездна великая! Человеков и скотов хранишь Ты, Господи!<br/>
<i>8</i> Как драгоценна милость Твоя, Боже! Сыны человеческие в тени крыл Твоих покойны:<br/>
<i>9</i> насыщаются от тука дома Твоего, и из потока сладостей Твоих Ты напояешь их,<br/>
<i>10</i> ибо у Тебя источник жизни; во свете Твоем мы видим свет.<br/>
<i>11</i> Продли милость Твою к знающим Тебя и правду Твою к правым сердцем,<br/>
<i>12</i> да не наступит на меня нога гордыни, и рука грешника да не изгонит меня:<br/>
<i>13</i> там пали делающие беззаконие, низринуты и не могут встать.<br/>

`,

  `<p class="namepsal" id=ps36>Псалом 36</p>
<p>Псалом Давида.</p>
<i>1</i> Не ревнуй злодеям, не завидуй делающим беззаконие,<br/>
<i>2</i> ибо они, как трава, скоро будут подкошены и, как зеленеющий злак, увянут.<br/>
<i>3</i> Уповай на Господа и делай добро; живи на земле и храни истину.<br/>
<i>4</i> Утешайся Господом, и Он исполнит желания сердца твоего.<br/>
<i>5</i> Предай Господу путь твой и уповай на Него, и Он совершит,<br/>
<i>6</i> и выведет, как свет, правду твою и справедливость твою, как полдень.<br/>
<i>7</i> Покорись Господу и надейся на Него. Не ревнуй успевающему в пути своем, человеку лукавствующему.<br/>
<i>8</i> Перестань гневаться и оставь ярость; не ревнуй до того, чтобы делать зло,<br/>
<i>9</i> ибо делающие зло истребятся, уповающие же на Господа наследуют землю.<br/>
<i>10</i> Еще немного, и не станет нечестивого; посмотришь на его место, и нет его.<br/>
<i>11</i> А кроткие наследуют землю и насладятся множеством мира.<br/>
<i>12</i> Нечестивый злоумышляет против праведника и скрежещет на него зубами своими:<br/>
<i>13</i> Господь же посмевается над ним, ибо видит, что приходит день его.<br/>
<i>14</i> Нечестивые обнажают меч и натягивают лук свой, чтобы низложить бедного и нищего, чтобы пронзить <span class="it">идущих</span> прямым путем:<br/>
<i>15</i> меч их войдет в их же сердце, и луки их сокрушатся.<br/>
<i>16</i> Малое у праведника &ndash; лучше богатства многих нечестивых,<br/>
<i>17</i> ибо мышцы нечестивых сокрушатся, а праведников подкрепляет Господь.<br/>
<i>18</i> Господь знает дни непорочных, и достояние их пребудет вовек:<br/>
<i>19</i> не будут они постыжены во время лютое и во дни голода будут сыты;<br/>
<i>20</i> а нечестивые погибнут, и враги Господни, как тук агнцев, исчезнут, в дыме исчезнут.<br/>
<i>21</i> Нечестивый берет взаймы и не отдает, а праведник милует и дает,<br/>
<i>22</i> ибо благословенные Им наследуют землю, а проклятые Им истребятся.<br/>
<i>23</i> Господом утверждаются стопы <span class="it">такого</span> человека, и Он благоволит к пути его:<br><br/>
<i>24</i> когда он будет падать, не упадет, ибо Господь поддерживает его за руку.</p>
<i>25</i> Я был молод и состарился, и не видал праведника оставленным и потомков его просящими хлеба:<br/>
<i>26</i> он всякий день милует и взаймы дает, и потомство его в благословение будет.<br/>
<i>27</i> Уклоняйся от зла, и делай добро, и будешь жить вовек:<br/>
<i>28</i> ибо Господь любит правду и не оставляет святых Своих; вовек сохранятся они; [а беззаконные будут извержены] и потомство нечестивых истребится.<br/>
<i>29</i> Праведники наследуют землю и будут жить на ней вовек.<br/>
<i>30</i> Уста праведника изрекают премудрость, и язык его произносит правду.<br/>
<i>31</i> Закон Бога его в сердце у него; не поколеблются стопы его.<br/>
<i>32</i> Нечестивый подсматривает за праведником и ищет умертвить его;<br/>
<i>33</i> но Господь не отдаст его в руки его и не допустит обвинить его, когда он будет судим.<br/>
<i>34</i> Уповай на Господа и держись пути Его: и Он вознесет тебя, чтобы ты наследовал землю; и когда будут истребляемы нечестивые, ты увидишь.<br/>
<i>35</i> Видел я нечестивца грозного, расширявшегося, подобно укоренившемуся многоветвистому дереву;<br/>
<i>36</i> но он прошел, и вот нет его; ищу его и не нахожу.<br/>
<i>37</i> Наблюдай за непорочным и смотри на праведного, ибо будущность <span class="it">такого</span> человека есть мир;<br/>
<i>38</i> а беззаконники все истребятся; будущность нечестивых погибнет.<br/>
<i>39</i> От Господа спасение праведникам, Он &ndash; защита их во время скорби;<br/>
<i>40</i> и поможет им Господь и избавит их; избавит их от нечестивых и спасет их, ибо они на Него уповают.<br/>

`,

  `<p class="namepsal" id=ps37>Псалом 37</p>
<i>1</i> Псалом Давида. В воспоминание [о субботе].<br/>
<i>2</i> Господи! не в ярости Твоей обличай меня и не во гневе Твоем наказывай меня,<br/>
<i>3</i> ибо стрелы Твои вонзились в меня, и рука Твоя тяготеет на мне.<br/>
<i>4</i> Нет целого места в плоти моей от гнева Твоего; нет мира в костях моих от грехов моих,<br/>
<i>5</i> ибо беззакония мои превысили голову мою, как тяжелое бремя отяготели на мне,<br/>
<i>6</i> смердят, гноятся раны мои от безумия моего.<br/>
<i>7</i> Я согбен и совсем поник, весь день сетуя хожу,<br/>
<i>8</i> ибо чресла мои полны воспалениями, и нет целого места в плоти моей.<br/>
<i>9</i> Я изнемог и сокрушен чрезмерно; кричу от терзания сердца моего.<br/>
<i>10</i> Господи! пред Тобою все желания мои, и воздыхание мое не сокрыто от Тебя.<br/>
<i>11</i> Сердце мое трепещет; оставила меня сила моя, и свет очей моих, &ndash; и того нет у меня.<br/>
<i>12</i> Друзья мои и искренние отступили от язвы моей, и ближние мои стоят вдали.<br/>
<i>13</i> Ищущие же души моей ставят сети, и желающие мне зла говорят о погибели <span class="it">моей</span> и замышляют всякий день козни;<br/>
<i>14</i> а я, как глухой, не слышу, и как немой, который не открывает уст своих;<br/>
<i>15</i> и стал я, как человек, который не слышит и не имеет в устах своих ответа,<br/>
<i>16</i> ибо на Тебя, Господи, уповаю я; Ты услышишь, Господи, Боже мой.<br/>
<i>17</i> И я сказал: да не восторжествуют надо мною [враги мои]; когда колеблется нога моя, они величаются надо мною.<br/>
<i>18</i> Я близок к падению, и скорбь моя всегда предо мною.<br/>
<i>19</i> Беззаконие мое я сознаю, сокрушаюсь о грехе моем.<br/>
<i>20</i> А враги мои живут и укрепляются, и умножаются ненавидящие меня безвинно;<br/>
<i>21</i> и воздающие мне злом за добро враждуют против меня за то, что я следую добру.<br/>
<i>22</i> Не оставь меня, Господи, Боже мой! Не удаляйся от меня;<br/>
<i>23</i> поспеши на помощь мне, Господи, Спаситель мой!<br/>
`,

  `<p class="namepsal" id=ps38>Псалом 38</p>
<i>1</i> Начальнику хора, Идифуму. Псалом Давида.<br/>
<i>2</i> Я сказал: буду я наблюдать за путями моими, чтобы не согрешать мне языком моим; буду обуздывать уста мои, доколе нечестивый предо мною.<br/>
<i>3</i> Я был нем и безгласен, и молчал <span class="it">даже</span> о добром; и скорбь моя подвиглась.<br/>
<i>4</i> Воспламенилось сердце мое во мне; в мыслях моих возгорелся огонь; я стал говорить языком моим:<br/>
<i>5</i> скажи мне, Господи, кончину мою и число дней моих, какое оно, дабы я знал, какой век мой.<br/>
<i>6</i> Вот, Ты дал мне дни, <span class="it">как</span> пяди, и век мой как ничто пред Тобою. Подлинно, совершенная суета &ndash; всякий человек живущий.<br/>
<i>7</i> Подлинно, человек ходит подобно призраку; напрасно он суетится, собирает и не знает, кому достанется то.<br/>
<i>8</i> И ныне чего ожидать мне, Господи? надежда моя &ndash; на Тебя.<br/>
<i>9</i> От всех беззаконий моих избавь меня, не предавай меня на поругание безумному.<br/>
<i>10</i> Я стал нем, не открываю уст моих; потому что Ты соделал это.<br/>
<i>11</i> Отклони от меня удары Твои; я исчезаю от поражающей руки Твоей.<br/>
<i>12</i> Если Ты обличениями будешь наказывать человека за преступления, то рассыплется, как от моли, краса его. Так, суетен всякий человек!<br/>
<i>13</i> Услышь, Господи, молитву мою и внемли воплю моему; не будь безмолвен к слезам моим, ибо странник я у Тебя <span class="it">и</span> пришлец, как и все отцы мои.<br/>
<i>14</i> Отступи от меня, чтобы я мог подкрепиться, прежде нежели отойду и не будет меня.<br/>
`,

  `<p class="namepsal" id=ps39>Псалом 39</p>
<i>1</i> Начальнику хора. Псалом Давида.<br/>
<i>2</i> Твердо уповал я на Господа, и Он приклонился ко мне и услышал вопль мой;<br/>
<i>3</i> извлек меня из страшного рва, из тинистого болота, и поставил на камне ноги мои и утвердил стопы мои;<br/>
<i>4</i> и вложил в уста мои новую песнь &ndash; хвалу Богу нашему. Увидят многие и убоятся и будут уповать на Господа.<br/>
<i>5</i> Блажен человек, который на Господа возлагает надежду свою и не обращается к гордым и к уклоняющимся ко лжи.<br/>
<i>6</i> Много соделал Ты, Господи, Боже мой: о чудесах и помышлениях Твоих о нас &ndash; кто уподобится Тебе! &ndash; хотел бы я проповедывать и говорить, но они превышают число.<br/>
<i>7</i> Жертвы и приношения Ты не восхотел; Ты открыл мне уши; всесожжения и жертвы за грех Ты не потребовал.<br/>
<i>8</i> Тогда я сказал: вот, иду; в свитке книжном написано о мне:<br/>
<i>9</i> я желаю исполнить волю Твою, Боже мой, и закон Твой у меня в сердце.<br/>
<i>10</i> Я возвещал правду Твою в собрании великом; я не возбранял устам моим: Ты, Господи, знаешь.<br/>
<i>11</i> Правды Твоей не скрывал в сердце моем, возвещал верность Твою и спасение Твое, не утаивал милости Твоей и истины Твоей пред собранием великим.<br/>
<i>12</i> Не удерживай, Господи, щедрот Твоих от меня; милость Твоя и истина Твоя да охраняют меня непрестанно,<br/>
<i>13</i> ибо окружили меня беды неисчислимые; постигли меня беззакония мои, так что видеть не могу: их более, нежели волос на голове моей; сердце мое оставило меня.<br/>
<i>14</i> Благоволи, Господи, избавить меня; Господи! поспеши на помощь мне.<br/>
<i>15</i> Да постыдятся и посрамятся все, ищущие погибели душе моей! Да будут обращены назад и преданы посмеянию желающие мне зла!<br/>
<i>16</i> Да смятутся от посрамления своего говорящие мне: "хорошо! хорошо!"<br/>
<i>17</i> Да радуются и веселятся Тобою все ищущие Тебя, и любящие спасение Твое да говорят непрестанно: "велик Господь!"<br/>
<i>18</i> Я же беден и нищ, но Господь печется о мне. Ты &ndash; помощь моя и избавитель мой, Боже мой! не замедли.<br/>

`,

  `<p class="namepsal" id=ps40>Псалом 40</p>
<i>1</i> Начальнику хора. Псалом Давида.<br/>
<i>2</i> Блажен, кто помышляет о бедном [и нищем]! В день бедствия избавит его Господь.<br/>
<i>3</i> Господь сохранит его и сбережет ему жизнь; блажен будет он на земле. И Ты не отдашь его на волю врагов его.<br/>
<i>4</i> Господь укрепит его на одре болезни его. Ты изменишь все ложе его в болезни его.<br/>
<i>5</i> Я сказал: Господи! помилуй меня, исцели душу мою, ибо согрешил я пред Тобою.<br/>
<i>6</i> Враги мои говорят обо мне злое: "когда он умрет и погибнет имя его?"<br/>
<i>7</i> И если приходит кто видеть меня, говорит ложь; сердце его слагает в себе неправду, и он, выйдя вон, толкует.<br/>
<i>8</i> Все ненавидящие меня шепчут между собою против меня, замышляют на меня зло:<br/>
<i>9</i> "слово велиала пришло на него; он слег; не встать ему более".<br/>
<i>10</i> Даже человек мирный со мною, на которого я полагался, который ел хлеб мой, поднял на меня пяту.<br/>
<i>11</i> Ты же, Господи, помилуй меня и восставь меня, и я воздам им.<br/>
<i>12</i> Из того узнаю, что Ты благоволишь ко мне, если враг мой не восторжествует надо мною,<br/>
<i>13</i> а меня сохранишь в целости моей и поставишь пред лицем Твоим на веки.<br/>
<i>14</i> Благословен Господь Бог Израилев от века и до века! Аминь, аминь!<br/>
`,

  `<p class="namepsal" id=ps41>Псалом 41</p>
<i>1</i> Начальнику хора. Учение. Сынов Кореевых.<br/>
<i>2</i> Как лань желает к потокам воды, так желает душа моя к Тебе, Боже!<br/>
<i>3</i> Жаждет душа моя к Богу крепкому, живому: когда приду и явлюсь пред лице Божие!<br/>
<i>4</i> Слезы мои были для меня хлебом день и ночь, когда говорили мне всякий день: "где Бог твой?"<br/>
<i>5</i> Вспоминая об этом, изливаю душу мою, потому что я ходил в многолюдстве, вступал с ними в дом Божий со гласом радости и славословия празднующего сонма.<br/>
<i>6</i> Что унываешь ты, душа моя, и что смущаешься? Уповай на Бога, ибо я буду еще славить Его, Спасителя моего и Бога моего.<br/>
<i>7</i> Унывает во мне душа моя; посему я воспоминаю о Тебе с земли Иорданской, с Ермона, с горы Цоар.<br/>
<i>8</i> Бездна бездну призывает голосом водопадов Твоих; все воды Твои и волны Твои прошли надо мною.<br/>
<i>9</i> Днем явит Господь милость Свою, и ночью песнь Ему у меня, молитва к Богу жизни моей.<br/>
<i>10</i> Скажу Богу, заступнику моему: для чего Ты забыл меня? Для чего я сетуя хожу от оскорблений врага?<br/>
<i>11</i> Как бы поражая кости мои, ругаются надо мною враги мои, когда говорят мне всякий день: "где Бог твой?"<br/>
<i>12</i> Что унываешь ты, душа моя, и что смущаешься? Уповай на Бога, ибо я буду еще славить Его, Спасителя моего и Бога моего.<br/>
`,

  `<p class="namepsal" id=ps42>Псалом 42</p>
<i>1</i> Суди меня, Боже, и вступись в тяжбу мою с народом недобрым. От человека лукавого и несправедливого избавь меня,<br/>
<i>2</i> ибо Ты Бог крепости моей. Для чего Ты отринул меня? для чего я сетуя хожу от оскорблений врага?<br/>
<i>3</i> Пошли свет Твой и истину Твою; да ведут они меня и приведут на святую гору Твою и в обители Твои.<br/>
<i>4</i> И подойду я к жертвеннику Божию, к Богу радости и веселия моего, и на гуслях буду славить Тебя, Боже, Боже мой!<br/>
<i>5</i> Что унываешь ты, душа моя, и что смущаешься? Уповай на Бога; ибо я буду еще славить Его, Спасителя моего и Бога моего.<br/>

`,

  `<p class="namepsal" id=ps43>Псалом 43</p>
<i>1</i> Начальнику хора. Учение. Сынов Кореевых.<br/>
<i>2</i> Боже, мы слышали ушами своими, отцы наши рассказывали нам о деле, какое Ты соделал во дни их, во дни древние:<br/>
<i>3</i> Ты рукою Твоею истребил народы, а их насадил; поразил племена и изгнал их;<br/>
<i>4</i> ибо они не мечом своим приобрели землю, и не их мышца спасла их, но Твоя десница и Твоя мышца и свет лица Твоего, ибо Ты благоволил к ним.<br/>
<i>5</i> Боже, Царь мой! Ты &ndash; тот же; даруй спасение Иакову.<br/>
<i>6</i> С Тобою избодаем рогами врагов наших; во имя Твое попрем ногами восстающих на нас:<br/>
<i>7</i> ибо не на лук мой уповаю, и не меч мой спасет меня;<br/>
<i>8</i> но Ты спасешь нас от врагов наших, и посрамишь ненавидящих нас.<br/>
<i>9</i> О Боге похвалимся всякий день, и имя Твое будем прославлять вовек.<br/>
<i>10</i> Но ныне Ты отринул и посрамил нас, и не выходишь с войсками нашими;<br/>
<i>11</i> обратил нас в бегство от врага, и ненавидящие нас грабят нас;<br/>
<i>12</i> Ты отдал нас, как овец, на съедение и рассеял нас между народами;<br/>
<i>13</i> без выгоды Ты продал народ Твой и не возвысил цены его;<br/>
<i>14</i> отдал нас на поношение соседям нашим, на посмеяние и поругание живущим вокруг нас;<br/>
<i>15</i> Ты сделал нас притчею между народами, покиванием головы между иноплеменниками.<br/>
<i>16</i> Всякий день посрамление мое предо мною, и стыд покрывает лице мое<br/>
<i>17</i> от голоса поносителя и клеветника, от взоров врага и мстителя:<br/>
<i>18</i> все это пришло на нас, но мы не забыли Тебя и не нарушили завета Твоего.<br/>
<i>19</i> Не отступило назад сердце наше, и стопы наши не уклонились от пути Твоего,<br/>
<i>20</i> когда Ты сокрушил нас в земле драконов и покрыл нас тенью смертною.<br/>
<i>21</i> Если бы мы забыли имя Бога нашего и простерли руки наши к богу чужому,<br/>
<i>22</i> то не взыскал ли бы сего Бог? Ибо Он знает тайны сердца.<br/>
<i>23</i> Но за Тебя умерщвляют нас всякий день, считают нас за овец, <span class="it">обреченных</span> на заклание.<br/>
<i>24</i> Восстань, что спишь, Господи! пробудись, не отринь навсегда.<br/>
<i>25</i> Для чего скрываешь лице Твое, забываешь скорбь нашу и угнетение наше?<br/>
<i>26</i> ибо душа наша унижена до праха, утроба наша прильнула к земле.<br/>
<i>27</i> Восстань на помощь нам и избавь нас ради милости Твоей.<br/>
`,

  `<p class="namepsal" id=ps44>Псалом 44</p>
<i>1</i> Начальнику хора. На <span class="it">музыкальном орудии</span> Шошан. Учение. Сынов Кореевых. Песнь любви.<br/>
<i>2</i> Излилось из сердца моего слово благое; я говорю: песнь моя о Царе; язык мой &ndash; трость скорописца.<br/>
<i>3</i> Ты прекраснее сынов человеческих; благодать излилась из уст Твоих; посему благословил Тебя Бог на веки.<br/>
<i>4</i> Препояшь Себя по бедру мечом Твоим, Сильный, славою Твоею и красотою Твоею,<br/>
<i>5</i> и в сем украшении Твоем поспеши, воссядь на колесницу ради истины и кротости и правды, и десница Твоя покажет Тебе дивные дела.<br/>
<i>6</i> Остры стрелы Твои, [Сильный], &ndash; народы падут пред Тобою, &ndash; они &ndash; в сердце врагов Царя.<br/>
<i>7</i> Престол Твой, Боже, вовек; жезл правоты &ndash; жезл царства Твоего.<br><br/>
<i>8</i> Ты возлюбил правду и возненавидел беззаконие, посему помазал Тебя, Боже, Бог Твой елеем радости более соучастников Твоих.</p>
<i>9</i> Все одежды Твои, как смирна и алой и касия; из чертогов слоновой кости увеселяют Тебя.<br/>
<i>10</i> Дочери царей между почетными у Тебя; стала царица одесную Тебя в Офирском золоте.<br/>
<i>11</i> Слыши, дщерь, и смотри, и приклони ухо твое, и забудь народ твой и дом отца твоего.<br/>
<i>12</i> И возжелает Царь красоты твоей; ибо Он Господь твой, и ты поклонись Ему.<br/>
<i>13</i> И дочь Тира с дарами, и богатейшие из народа будут умолять лице Твое.<br/>
<i>14</i> Вся слава дщери Царя внутри; одежда ее шита золотом;<br/>
<i>15</i> в испещренной одежде ведется она к Царю; за нею ведутся к Тебе девы, подруги ее,<br/>
<i>16</i> приводятся с весельем и ликованьем, входят в чертог Царя.<br/>
<i>17</i> Вместо отцов Твоих, будут сыновья Твои; Ты поставишь их князьями по всей земле.<br/>
<i>18</i> Сделаю имя Твое памятным в род и род; посему народы будут славить Тебя во веки и веки.<br/>
`,

  `<p class="namepsal" id=ps45>Псалом 45</p>
<i>1</i> Начальнику хора. Сынов Кореевых. На <span class="it">музыкальном орудии</span> Аламоф. Песнь.<br/>
<i>2</i> Бог нам прибежище и сила, скорый помощник в бедах,<br/>
<i>3</i> посему не убоимся, хотя бы поколебалась земля, и горы двинулись в сердце морей.<br><br/>
<i>4</i> Пусть шумят, вздымаются воды их, трясутся горы от волнения их.</p>
<i>5</i> Речные потоки веселят град Божий, святое жилище Всевышнего.<br/>
<i>6</i> Бог посреди его; он не поколеблется: Бог поможет ему с раннего утра.<br/>
<i>7</i> Восшумели народы; двинулись царства: [Всевышний] дал глас Свой, и растаяла земля.<br/>
<i>8</i> Господь сил с нами, Бог Иакова заступник наш.<br/>
<i>9</i> Придите и видите дела Господа, &ndash; какие произвел Он опустошения на земле:<br/>
<i>10</i> прекращая брани до края земли, сокрушил лук и переломил копье, колесницы сжег огнем.<br/>
<i>11</i> Остановитесь и познайте, что Я &ndash; Бог: буду превознесен в народах, превознесен на земле.<br/>
<i>12</i> Господь сил с нами, заступник наш Бог Иакова.<br/>

`,

  `<p class="namepsal" id=ps46>Псалом 46</p>
<i>1</i> Начальнику хора. Сынов Кореевых. Псалом.<br/>
<i>2</i> Восплещите руками все народы, воскликните Богу гласом радости;<br/>
<i>3</i> ибо Господь Всевышний страшен, &ndash; великий Царь над всею землею;<br/>
<i>4</i> покорил нам народы и племена под ноги наши;<br/>
<i>5</i> избрал нам наследие наше, красу Иакова, которого возлюбил.<br/>
<i>6</i> Восшел Бог при восклицаниях, Господь при звуке трубном.<br/>
<i>7</i> Пойте Богу нашему, пойте; пойте Царю нашему, пойте,<br/>
<i>8</i> ибо Бог &ndash; Царь всей земли; пойте все разумно.<br/>
<i>9</i> Бог воцарился над народами, Бог воссел на святом престоле Своем;<br/>
<p><i>10</i> князья народов собрались к народу Бога Авраамова, ибо щиты земли &ndash; Божии; Он превознесен <i>над ними.
`,

  `<p class="namepsal" id=ps47>Псалом 47</p>
<i>1</i> Песнь. Псалом. Сынов Кореевых.<br/>
<i>2</i> Велик Господь и всехвален во граде Бога нашего, на святой горе Его.<br/>
<i>3</i> Прекрасная возвышенность, радость всей земли гора Сион; на северной стороне <span class="it">ее</span> город великого Царя.<br/>
<i>4</i> Бог в жилищах его ведом, как заступник:<br/>
<i>5</i> ибо вот, сошлись цари и прошли все мимо;<br/>
<i>6</i> увидели и изумились, смутились и обратились в бегство;<br/>
<i>7</i> страх объял их там и мука, как у женщин в родах;<br/>
<i>8</i> восточным ветром Ты сокрушил Фарсийские корабли.<br/>
<i>9</i> Как слышали мы, так и увидели во граде Господа сил, во граде Бога нашего: Бог утвердит его на веки.<br/>
<i>10</i> Мы размышляли, Боже, о благости Твоей посреди храма Твоего.<br/>
<i>11</i> Как имя Твое, Боже, так и хвала Твоя до концов земли; десница Твоя полна правды.<br/>
<i>12</i> Да веселится гора Сион, [и] да радуются дщери Иудейские ради судов Твоих, [Господи].<br/>
<i>13</i> Пойдите вокруг Сиона и обойдите его, пересчитайте башни его;<br/>
<i>14</i> обратите сердце ваше к укреплениям его, рассмотрите домы его, чтобы пересказать грядущему роду,<br/>
<i>15</i> ибо сей Бог есть Бог наш на веки и веки: Он будет вождем нашим до самой смерти.<br/>
`,

  `<p class="namepsal" id=ps48>Псалом 48</p>
<i>1</i> Начальнику хора. Сынов Кореевых. Псалом.<br/>
<i>2</i> Слушайте сие, все народы; внимайте сему, все живущие во вселенной, -<br/>
<i>3</i> и простые и знатные, богатый, равно как бедный.<br/>
<i>4</i> Уста мои изрекут премудрость, и размышления сердца моего &ndash; знание.<br/>
<i>5</i> Приклоню ухо мое к притче, на гуслях открою загадку мою:<br/>
<i>6</i> "для чего бояться мне во дни бедствия, <span class="it">когда</span> беззаконие путей моих окружит меня?"<br/>
<i>7</i> Надеющиеся на силы свои и хвалящиеся множеством богатства своего!<br/>
<i>8</i> Человек никак не искупит брата своего и не даст Богу выкупа за него:<br/>
<i>9</i> дорога цена искупления души их, и не будет того вовек,<br/>
<i>10</i> чтобы остался <span class="it">кто</span> жить навсегда и не увидел могилы.<br/>
<i>11</i> Каждый видит, что и мудрые умирают, равно как и невежды и бессмысленные погибают и оставляют имущество свое другим.<br/>
<i>12</i> В мыслях у них, что домы их вечны, и что жилища их в род и род, и земли свои они называют своими именами.<br/>
<i>13</i> Но человек в чести не пребудет; он уподобится животным, которые погибают.<br/>
<i>14</i> Этот путь их есть безумие их, хотя последующие за ними одобряют мнение их.<br/>
<i>15</i> Как овец, заключат их в преисподнюю; смерть будет пасти их, и наутро праведники будут владычествовать над ними; сила их истощится; могила &ndash; жилище их.<br/>
<i>16</i> Но Бог избавит душу мою от власти преисподней, когда примет меня.<br/>
<i>17</i> Не бойся, когда богатеет человек, когда слава дома его умножается:<br/>
<i>18</i> ибо умирая не возьмет ничего; не пойдет за ним слава его;<br/>
<i>19</i> хотя при жизни он ублажает душу свою, и прославляют тебя, что ты удовлетворяешь себе,<br/>
<i>20</i> но он пойдет к роду отцов своих, которые никогда не увидят света.<br/>
<i>21</i> Человек, который в чести и неразумен, подобен животным, которые погибают.<br/>

`,

  `<p class="namepsal" id=ps49>Псалом 49</p>
<p>Псалом Асафа.</p>
<i>1</i> Бог Богов, Господь возглаголал и призывает землю, от восхода солнца до запада.<br/>
<i>2</i> С Сиона, который есть верх красоты, является Бог,<br/>
<i>3</i> грядет Бог наш, и не в безмолвии: пред Ним огонь поядающий, и вокруг Его сильная буря.<br/>
<i>4</i> Он призывает свыше небо и землю, судить народ Свой:<br/>
<i>5</i> "соберите ко Мне святых Моих, вступивших в завет со Мною при жертве".<br/>
<i>6</i> И небеса провозгласят правду Его, ибо судия сей есть Бог.<br/>
<i>7</i> "Слушай, народ Мой, Я буду говорить; Израиль! Я буду свидетельствовать против тебя: Я Бог, твой Бог.<br/>
<i>8</i> Не за жертвы твои Я буду укорять тебя; всесожжения твои всегда предо Мною;<br/>
<i>9</i> не приму тельца из дома твоего, ни козлов из дворов твоих,<br/>
<i>10</i> ибо Мои все звери в лесу, и скот на тысяче гор,<br/>
<i>11</i> знаю всех птиц на горах, и животные на полях предо Мною.<br/>
<i>12</i> Если бы Я взалкал, то не сказал бы тебе, ибо Моя вселенная и все, что наполняет ее.<br/>
<i>13</i> Ем ли Я мясо волов и пью ли кровь козлов?<br/>
<i>14</i> Принеси в жертву Богу хвалу и воздай Всевышнему обеты твои,<br/>
<i>15</i> и призови Меня в день скорби; Я избавлю тебя, и ты прославишь Меня".<br/>
<i>16</i> Грешнику же говорит Бог: "что ты проповедуешь уставы Мои и берешь завет Мой в уста твои,<br/>
<i>17</i> а сам ненавидишь наставление Мое и слова Мои бросаешь за себя?<br/>
<i>18</i> когда видишь вора, сходишься с ним, и с прелюбодеями сообщаешься;<br/>
<i>19</i> уста твои открываешь на злословие, и язык твой сплетает коварство;<br/>
<i>20</i> сидишь и говоришь на брата твоего, на сына матери твоей клевещешь;<br/>
<i>21</i> ты это делал, и Я молчал; ты подумал, что Я такой же, как ты. Изобличу тебя и представлю пред глаза твои [грехи твои].<br/>
<i>22</i> Уразумейте это, забывающие Бога, дабы Я не восхитил, &ndash; и не будет избавляющего.<br><br/>
<i>23</i> Кто приносит в жертву хвалу, тот чтит Меня, и кто наблюдает за путем своим, тому явлю Я спасение Божие".</p>
`,

  `<p class="namepsal" id=ps50>Псалом 50</p>
<i>1</i> Начальнику хора. Псалом Давида,<br/>
<i>2</i> когда приходил к нему пророк Нафан, после того, как Давид вошел к Вирсавии.<br/>
<i>3</i> Помилуй меня, Боже, по великой милости Твоей, и по множеству щедрот Твоих изгладь беззакония мои.<br/>
<i>4</i> Многократно омой меня от беззакония моего, и от греха моего очисти меня,<br/>
<i>5</i> ибо беззакония мои я сознаю, и грех мой всегда предо мною.<br/>
<i>6</i> Тебе, Тебе единому согрешил я и лукавое пред очами Твоими сделал, так что Ты праведен в приговоре Твоем и чист в суде Твоем.<br/>
<i>7</i> Вот, я в беззаконии зачат, и во грехе родила меня мать моя.<br/>
<i>8</i> Вот, Ты возлюбил истину в сердце и внутрь меня явил мне мудрость [Твою].<br/>
<i>9</i> Окропи меня иссопом, и буду чист; омой меня, и буду белее снега.<br/>
<i>10</i> Дай мне услышать радость и веселие, и возрадуются кости, Тобою сокрушенные.<br/>
<i>11</i> Отврати лице Твое от грехов моих и изгладь все беззакония мои.<br/>
<i>12</i> Сердце чистое сотвори во мне, Боже, и дух правый обнови внутри меня.<br/>
<i>13</i> Не отвергни меня от лица Твоего и Духа Твоего Святаго не отними от меня.<br/>
<i>14</i> Возврати мне радость спасения Твоего и Духом владычественным утверди меня.<br/>
<i>15</i> Научу беззаконных путям Твоим, и нечестивые к Тебе обратятся.<br/>
<i>16</i> Избавь меня от кровей, Боже, Боже спасения моего, и язык мой восхвалит правду Твою.<br/>
<i>17</i> Господи! отверзи уста мои, и уста мои возвестят хвалу Твою:<br/>
<i>18</i> ибо жертвы Ты не желаешь, &ndash; я дал бы ее; к всесожжению не благоволишь.<br/>
<i>19</i> Жертва Богу &ndash; дух сокрушенный; сердца сокрушенного и смиренного Ты не презришь, Боже.<br/>
<i>20</i> Облагодетельствуй, [Господи,] по благоволению Твоему Сион; воздвигни стены Иерусалима:<br/>
<i>21</i> тогда благоугодны будут Тебе жертвы правды, возношение и всесожжение; тогда возложат на алтарь Твой тельцов.<br/>

`,

  `<p class="namepsal" id=ps51>Псалом 51</p>
<i>1</i> Начальнику хора. Учение Давида,<br/>
<i>2</i> после того, как приходил Доик Идумеянин и донес Саулу и сказал ему, что Давид пришел в дом Ахимелеха.<br/>
<i>3</i> Что хвалишься злодейством, сильный? милость Божия всегда <i>со мною;<br/>
<i>4</i> гибель вымышляет язык твой; как изощренная бритва, он <span class="it">у тебя,</span> коварный!<br/>
<i>5</i> Ты любишь больше зло, нежели добро, больше ложь, нежели говорить правду;<br/>
<i>6</i> ты любишь всякие гибельные речи, язык коварный:<br/>
<i>7</i> за то Бог сокрушит тебя вконец, изринет тебя и исторгнет тебя из жилища [твоего] и корень твой из земли живых.<br/>
<i>8</i> Увидят праведники и убоятся, посмеются над ним [и скажут]:<br/>
<i>9</i> "вот человек, который не в Боге полагал крепость свою, а надеялся на множество богатства своего, укреплялся в злодействе своем".<br/>
<i>10</i> А я, как зеленеющая маслина, в доме Божием, и уповаю на милость Божию во веки веков,<br/>
<i>11</i> вечно буду славить Тебя за то, что Ты соделал, и уповать на имя Твое, ибо оно благо пред святыми Твоими.<br/>
`,

  `<p class="namepsal" id=ps52>Псалом 52</p>
<i>1</i> Начальнику хора. На духовом <span class="it">орудии.</span> Учение Давида.<br/>
<i>2</i> Сказал безумец в сердце своем: "нет Бога". Развратились они и совершили гнусные преступления; нет делающего добро.<br/>
<i>3</i> Бог с небес призрел на сынов человеческих, чтобы видеть, есть ли разумеющий, ищущий Бога.<br/>
<i>4</i> Все уклонились, сделались равно непотребными; нет делающего добро, нет ни одного.<br/>
<i>5</i> Неужели не вразумятся делающие беззаконие, съедающие народ мой, <span class="it">как</span> едят хлеб, и не призывающие Бога?<br/>
<i>6</i> Там убоятся они страха, где нет страха, ибо рассыплет Бог кости ополчающихся против тебя. Ты постыдишь их, потому что Бог отверг их.<br/>
<i>7</i> Кто даст с Сиона спасение Израилю! Когда Бог возвратит пленение народа Своего, тогда возрадуется Иаков и возвеселится Израиль.<br/>
`,

  `<p class="namepsal" id=ps53>Псалом 53</p>
<p><i>1</i> Начальнику хора. На струнных <span class="it">орудиях.</span> Учение Давида,
<i>2</i> когда пришли Зифеи и сказали Саулу: "не у нас ли скрывается Давид?"<br/>
<i>3</i> Боже! именем Твоим спаси меня, и силою Твоею суди меня.<br/>
<i>4</i> Боже! услышь молитву мою, внемли словам уст моих,<br/>
<i>5</i> ибо чужие восстали на меня, и сильные ищут души моей; они не имеют Бога пред собою.<br/>
<i>6</i> Вот, Бог помощник мой; Господь подкрепляет душу мою.<br/>
<i>7</i> Он воздаст за зло врагам моим; истиною Твоею истреби их.<br/>
<i>8</i> Я усердно принесу Тебе жертву, прославлю имя Твое, Господи, ибо оно благо,<br/>
<i>9</i> ибо Ты избавил меня от всех бед, и на врагов моих смотрело око мое.<br/>
`,

  `<p class="namepsal" id=ps54>Псалом 54</p>
<i>1</i> Начальнику хора. На струнных <span class="it">орудиях.</span> Учение Давида.<br/>
<i>2</i> Услышь, Боже, молитву мою и не скрывайся от моления моего;<br/>
<i>3</i> внемли мне и услышь меня; я стенаю в горести моей, и смущаюсь<br/>
<i>4</i> от голоса врага, от притеснения нечестивого, ибо они возводят на меня беззаконие и в гневе враждуют против меня.<br/>
<i>5</i> Сердце мое трепещет во мне, и смертные ужасы напали на меня;<br/>
<i>6</i> страх и трепет нашел на меня, и ужас объял меня.<br/>
<i>7</i> И я сказал: "кто дал бы мне крылья, как у голубя? я улетел бы и успокоился бы;<br/>
<i>8</i> далеко удалился бы я, и оставался бы в пустыне;<br/>
<i>9</i> поспешил бы укрыться от вихря, от бури".<br/>
<i>10</i> Расстрой, Господи, и раздели языки их, ибо я вижу насилие и распри в городе;<br/>
<i>11</i> днем и ночью ходят они кругом по стенам его; злодеяния и бедствие посреди его;<br/>
<i>12</i> посреди его пагуба; обман и коварство не сходят с улиц его:<br/>
<i>13</i> ибо не враг поносит меня, &ndash; это я перенес бы; не ненавистник мой величается надо мною, &ndash; от него я укрылся бы;<br/>
<i>14</i> но ты, который был для меня то же, что я, друг мой и близкий мой,<br/>
<i>15</i> с которым мы разделяли искренние беседы и ходили вместе в дом Божий.<br/>
<i>16</i> Да найдет на них смерть; да сойдут они живыми в ад, ибо злодейство в жилищах их, посреди их.<br/>
<i>17</i> Я же воззову к Богу, и Господь спасет меня.<br/>
<i>18</i> Вечером и утром и в полдень буду умолять и вопиять, и Он услышит голос мой,<br/>
<i>19</i> избавит в мире душу мою от восстающих на меня, ибо их много у меня;<br/>
<i>20</i> услышит Бог, и смирит их от века Живущий, потому что нет в них перемены; они не боятся Бога,<br/>
<i>21</i> простерли руки свои на тех, которые с ними в мире, нарушили союз свой;<br/>
<i>22</i> уста их мягче масла, а в сердце их вражда; слова их нежнее елея, но они суть обнаженные мечи.<br/>
<i>23</i> Возложи на Господа заботы твои, и Он поддержит тебя. Никогда не даст Он поколебаться праведнику.<br/>
<i>24</i> Ты, Боже, низведешь их в ров погибели; кровожадные и коварные не доживут и до половины дней своих. А я на Тебя, [Господи,] уповаю.<br/>

`,

  `<p class="namepsal" id=ps55>Псалом 55</p>
<i>1</i> Начальнику хора. О голубице, безмолвствующей в удалении. Писание Давида, когда Филистимляне захватили его в Гефе.<br/>
<i>2</i> Помилуй меня, Боже! ибо человек хочет поглотить меня; нападая всякий день, теснит меня.<br/>
<i>3</i> Враги мои всякий день ищут поглотить меня, ибо много восстающих на меня, о, Всевышний!<br/>
<i>4</i> Когда я в страхе, на Тебя я уповаю.<br/>
<i>5</i> В Боге восхвалю я слово Его; на Бога уповаю, не боюсь; что сделает мне плоть?<br/>
<i>6</i> Всякий день извращают слова мои; все помышления их обо мне &ndash; на зло:<br/>
<i>7</i> собираются, притаиваются, наблюдают за моими пятами, чтобы уловить душу мою.<br/>
<i>8</i> Неужели они избегнут воздаяния за неправду <span class="it">свою?</span> Во гневе низложи, Боже, народы.<br/>
<i>9</i> У Тебя исчислены мои скитания; положи слезы мои в сосуд у Тебя, &ndash; не в книге ли они Твоей?<br/>
<i>10</i> Враги мои обращаются назад, когда я взываю к Тебе, из этого я узнаю, что Бог за меня.<br/>
<i>11</i> В Боге восхвалю я слово <span class="it">Его,</span> в Господе восхвалю слово <i>Его.<br/>
<i>12</i> На Бога уповаю, не боюсь; что сделает мне человек?<br/>
<i>13</i> На мне, Боже, обеты Тебе; Тебе воздам хвалы,<br/>
<i>14</i> ибо Ты избавил душу мою от смерти, [очи мои от слез,] да и ноги мои от преткновения, чтобы я ходил пред лицем Божиим во свете живых.<br/>
`,

  `<p class="namepsal" id=ps56>Псалом 56</p>
<i>1</i> Начальнику хора. Не погуби. Писание Давида, когда он убежал от Саула в пещеру.<br/>
<i>2</i> Помилуй меня, Боже, помилуй меня, ибо на Тебя уповает душа моя, и в тени крыл Твоих я укроюсь, доколе не пройдут беды.<br/>
<i>3</i> Воззову к Богу Всевышнему, Богу, благодетельствующему мне;<br/>
<i>4</i> Он пошлет с небес и спасет меня; посрамит ищущего поглотить меня; пошлет Бог милость Свою и истину Свою.<br/>
<i>5</i> Душа моя среди львов; я лежу среди дышущих пламенем, среди сынов человеческих, у которых зубы &ndash; копья и стрелы, и у которых язык &ndash; острый меч.<br/>
<i>6</i> Будь превознесен выше небес, Боже, и над всею землею да будет слава Твоя!<br/>
<i>7</i> Приготовили сеть ногам моим; душа моя поникла; выкопали предо мною яму, и <span class="it">сами</span> упали в нее.<br/>
<i>8</i> Готово сердце мое, Боже, готово сердце мое: буду петь и славить.<br/>
<i>9</i> Воспрянь, слава моя, воспрянь, псалтирь и гусли! Я встану рано.<br/>
<i>10</i> Буду славить Тебя, Господи, между народами; буду воспевать Тебя среди племен,<br/>
<i>11</i> ибо до небес велика милость Твоя и до облаков истина Твоя.<br/>
<i>12</i> Будь превознесен выше небес, Боже, и над всею землею да будет слава Твоя!<br/>
`,

  `<p class="namepsal" id=ps57>Псалом 57</p>
<p><i>1</i> Начальнику хора. Не погуби. Писание Давида.
<i>2</i> Подлинно ли правду говорите вы, судьи, и справедливо судите, сыны человеческие?<br><br/>
<i>3</i> Беззаконие составляете в сердце, кладете на весы злодеяния рук ваших на земле.</p>
<i>4</i> С самого рождения отступили нечестивые, от утробы <span class="it">матери</span> заблуждаются, говоря ложь.<br/>
<i>5</i> Яд у них &ndash; как яд змеи, как глухого аспида, который затыкает уши свои<br/>
<i>6</i> и не слышит голоса заклинателя, самого искусного в заклинаниях.<br/>
<i>7</i> Боже! сокруши зубы их в устах их; разбей, Господи, челюсти львов!<br/>
<i>8</i> Да исчезнут, как вода протекающая; когда напрягут стрелы, пусть они будут как переломленные.<br/>
<i>9</i> Да исчезнут, как распускающаяся улитка; да не видят солнца, как выкидыш женщины.<br/>
<i>10</i> Прежде нежели котлы ваши ощутят горящий терн, и свежее и обгоревшее да разнесет вихрь.<br/>
<i>11</i> Возрадуется праведник, когда увидит отмщение; омоет стопы свои в крови нечестивого.<br/>
<i>12</i> И скажет человек: "подлинно есть плод праведнику! итак есть Бог, судящий на земле!"<br/>

`,

  `<p class="namepsal" id=ps58>Псалом 58</p>
<i>1</i> Начальнику хора. Не погуби. Писание Давида, когда Саул послал стеречь дом его, чтобы умертвить его.<br/>
<i>2</i> Избавь меня от врагов моих, Боже мой! защити меня от восстающих на меня;<br/>
<i>3</i> избавь меня от делающих беззаконие; спаси от кровожадных,<br/>
<i>4</i> ибо вот, они подстерегают душу мою; собираются на меня сильные не за преступление мое и не за грех мой, Господи;<br/>
<i>5</i> без вины <span class="it">моей</span> сбегаются и вооружаются; подвигнись на помощь мне и воззри.<br/>
<i>6</i> Ты, Господи, Боже сил, Боже Израилев, восстань посетить все народы, не пощади ни одного из нечестивых беззаконников:<br/>
<i>7</i> вечером возвращаются они, воют, как псы, и ходят вокруг города;<br/>
<i>8</i> вот они изрыгают хулу языком своим; в устах их мечи: "ибо", <span class="it">думают они,</span> "кто слышит?"<br/>
<i>9</i> Но Ты, Господи, посмеешься над ними; Ты посрамишь все народы.<br/>
<i>10</i> Сила &ndash; у них, но я к Тебе прибегаю, ибо Бог &ndash; заступник мой.<br/>
<i>11</i> Бог мой, милующий меня, предварит меня; Бог даст мне смотреть на врагов моих.<br/>
<i>12</i> Не умерщвляй их, чтобы не забыл народ мой; расточи их силою Твоею и низложи их, Господи, защитник наш.<br/>
<i>13</i> Слово языка их есть грех уст их, да уловятся они в гордости своей за клятву и ложь, которую произносят.<br/>
<i>14</i> Расточи их во гневе, расточи, чтобы их не было; и да познают, что Бог владычествует над Иаковом до пределов земли.<br/>
<i>15</i> Пусть возвращаются вечером, воют, как псы, и ходят вокруг города;<br/>
<i>16</i> пусть бродят, чтобы найти пищу, и несытые проводят ночи.<br/>
<i>17</i> А я буду воспевать силу Твою и с раннего утра провозглашать милость Твою, ибо Ты был мне защитою и убежищем в день бедствия моего.<br/>
<i>18</i> Сила моя! Тебя буду воспевать я, ибо Бог &ndash; заступник мой, Бог мой, милующий меня.<br/>
`,

  `<p class="namepsal" id=ps59>Псалом 59</p>
<i>1</i> Начальнику хора. На <span class="it">музыкальном орудии</span> Шушан-Эдуф. Писание Давида для изучения,<br/>
<i>2</i> когда он воевал с Сириею Месопотамскою и с Сириею Цованскою, и когда Иоав, возвращаясь, поразил двенадцать тысяч Идумеев в долине Соляной.<br/>
<i>3</i> Боже! Ты отринул нас, Ты сокрушил нас, Ты прогневался: обратись к нам.<br/>
<i>4</i> Ты потряс землю, разбил ее: исцели повреждения ее, ибо она колеблется.<br/>
<i>5</i> Ты дал испытать народу Твоему жестокое, напоил нас вином изумления.<br/>
<i>6</i> Даруй боящимся Тебя знамя, чтобы они подняли его ради истины,<br/>
<i>7</i> чтобы избавились возлюбленные Твои; спаси десницею Твоею и услышь меня.<br/>
<i>8</i> Бог сказал во святилище Своем: "восторжествую, разделю Сихем и долину Сокхоф размерю:<br/>
<i>9</i> Мой Галаад, Мой Манассия, Ефрем крепость главы Моей, Иуда скипетр Мой,<br/>
<i>10</i> Моав умывальная чаша Моя; на Едома простру сапог Мой. Восклицай Мне, земля Филистимская!"<br/>
<i>11</i> Кто введет меня в укрепленный город? Кто доведет меня до Едома?<br/>
<i>12</i> Не Ты ли, Боже, <span class="it">Который</span> отринул нас, и не выходишь, Боже, с войсками нашими?<br/>
<i>13</i> Подай нам помощь в тесноте, ибо защита человеческая суетна.<br/>
<i>14</i> С Богом мы окажем силу, Он низложит врагов наших.<br/>
`,

  `<p class="namepsal" id=ps60>Псалом 60</p>
<i>1</i> Начальнику хора. На струнном <span class="it">орудии.</span> Псалом Давида.<br/>
<i>2</i> Услышь, Боже, вопль мой, внемли молитве моей!<br/>
<i>3</i> От конца земли взываю к Тебе в унынии сердца моего; возведи меня на скалу, для меня недосягаемую,<br/>
<i>4</i> ибо Ты прибежище мое, Ты крепкая защита от врага.<br/>
<i>5</i> Да живу я вечно в жилище Твоем и покоюсь под кровом крыл Твоих,<br/>
<i>6</i> ибо Ты, Боже, услышал обеты мои и дал <span class="it">мне</span> наследие боящихся имени Твоего.<br/>
<i>7</i> Приложи дни ко дням царя, лета его <span class="it">продли</span> в род и род,<br/>
<i>8</i> да пребудет он вечно пред Богом; заповедуй милости и истине охранять его.<br/>
<i>9</i> И я буду петь имени Твоему вовек, исполняя обеты мои всякий день.<br/>

`,

  `<p class="namepsal" id=ps61>Псалом 61</p>
<i>1</i> Начальнику хора Идифумова. Псалом Давида.<br/>
<i>2</i> Только в Боге успокаивается душа моя: от Него спасение мое.<br/>
<i>3</i> Только Он &ndash; твердыня моя, спасение мое, убежище мое: не поколеблюсь более.<br/>
<i>4</i> Доколе вы будете налегать на человека? Вы будете низринуты, все вы, как наклонившаяся стена, как ограда пошатнувшаяся.<br/>
<i>5</i> Они задумали свергнуть его с высоты, прибегли ко лжи; устами благословляют, а в сердце своем клянут.<br/>
<i>6</i> Только в Боге успокаивайся, душа моя! ибо на Него надежда моя.<br/>
<i>7</i> Только Он &ndash; твердыня моя и спасение мое, убежище мое: не поколеблюсь.<br/>
<i>8</i> В Боге спасение мое и слава моя; крепость силы моей и упование мое в Боге.<br/>
<i>9</i> Народ! надейтесь на Него во всякое время; изливайте пред Ним сердце ваше: Бог нам прибежище.<br/>
<i>10</i> Сыны человеческие &ndash; только суета; сыны мужей &ndash; ложь; если положить их на весы, все они вместе легче пустоты.<br/>
<i>11</i> Не надейтесь на грабительство и не тщеславьтесь хищением; когда богатство умножается, не прилагайте <span class="it">к нему</span> сердца.<br/>
<i>12</i> Однажды сказал Бог, и дважды слышал я это, что сила у Бога,<br/>
<i>13</i> и у Тебя, Господи, милость, ибо Ты воздаешь каждому по делам его.<br/>
`,

  `<p class="namepsal" id=ps62>Псалом 62</p>
<i>1</i> Псалом Давида, когда он был в пустыне Иудейской.<br/>
<i>2</i> Боже! Ты Бог мой, Тебя от ранней зари ищу я; Тебя жаждет душа моя, по Тебе томится плоть моя в земле пустой, иссохшей и безводной,<br/>
<i>3</i> чтобы видеть силу Твою и славу Твою, как я видел Тебя во святилище:<br/>
<i>4</i> ибо милость Твоя лучше, нежели жизнь. Уста мои восхвалят Тебя.<br/>
<i>5</i> Так благословлю Тебя в жизни моей; во имя Твое вознесу руки мои.<br/>
<i>6</i> Как туком и елеем насыщается душа моя, и радостным гласом восхваляют Тебя уста мои,<br/>
<i>7</i> когда я вспоминаю о Тебе на постели моей, размышляю о Тебе в <span class="it">ночные</span> стражи,<br/>
<i>8</i> ибо Ты помощь моя, и в тени крыл Твоих я возрадуюсь;<br/>
<i>9</i> к Тебе прилепилась душа моя; десница Твоя поддерживает меня.<br/>
<i>10</i> А те, которые ищут погибели душе моей, сойдут в преисподнюю земли;<br/>
<i>11</i> сразят их силою меча; достанутся они в добычу лисицам.<br/>
<i>12</i> Царь же возвеселится о Боге, восхвален будет всякий, клянущийся Им, ибо заградятся уста говорящих неправду.<br/>
`,

  `<p class="namepsal" id=ps63>Псалом 63</p>
<i>1</i> Начальнику хора. Псалом Давида.<br/>
<i>2</i> Услышь, Боже, голос мой в молитве моей, сохрани жизнь мою от страха врага;<br/>
<i>3</i> укрой меня от замысла коварных, от мятежа злодеев,<br/>
<i>4</i> которые изострили язык свой, как меч; напрягли лук свой &ndash; язвительное слово,<br/>
<i>5</i> чтобы втайне стрелять в непорочного; они внезапно стреляют в него и не боятся.<br/>
<i>6</i> Они утвердились в злом намерении, совещались скрыть сеть, говорили: кто их увидит?<br/>
<i>7</i> Изыскивают неправду, делают расследование за расследованием даже до внутренней жизни человека и до глубины сердца.<br/>
<i>8</i> Но поразит их Бог стрелою: внезапно будут они уязвлены;<br/>
<i>9</i> языком своим они поразят самих себя; все, видящие их, удалятся <i>от них.<br/>
<i>10</i> И убоятся все человеки, и возвестят дело Божие, и уразумеют, что это Его дело.<br/>
<i>11</i> А праведник возвеселится о Господе и будет уповать на Него; и похвалятся все правые сердцем.<br/>

`,

  `<p class="namepsal" id=ps64>Псалом 64</p>
<i>1</i> Начальнику хора. Псалом Давида для пения.<br/>
<i>2</i> Тебе, Боже, принадлежит хвала на Сионе, и Тебе воздастся обет [в Иерусалиме].<br/>
<i>3</i> Ты слышишь молитву; к Тебе прибегает всякая плоть.<br/>
<i>4</i> Дела беззаконий превозмогают меня; Ты очистишь преступления наши.<br/>
<i>5</i> Блажен, кого Ты избрал и приблизил, чтобы он жил во дворах Твоих. Насытимся благами дома Твоего, святаго храма Твоего.<br/>
<i>6</i> Страшный в правосудии, услышь нас, Боже, Спаситель наш, упование всех концов земли и находящихся в море далеко,<br/>
<i>7</i> поставивший горы силою Своею, препоясанный могуществом,<br/>
<i>8</i> укрощающий шум морей, шум волн их и мятеж народов!<br/>
<i>9</i> И убоятся знамений Твоих живущие на пределах <span class="it">земли.</span> Утро и вечер возбудишь к славе <i>Твоей.<br/>
<i>10</i> Ты посещаешь землю и утоляешь жажду ее, обильно обогащаешь ее: поток Божий полон воды; Ты приготовляешь хлеб, ибо так устроил ее;<br/>
<i>11</i> напояешь борозды ее, уравниваешь глыбы ее, размягчаешь ее каплями дождя, благословляешь произрастания ее;<br/>
<i>12</i> венчаешь лето благости Твоей, и стези Твои источают тук,<br/>
<i>13</i> источают на пустынные пажити, и холмы препоясываются радостью;<br/>
<i>14</i> луга одеваются стадами, и долины покрываются хлебом, восклицают и поют.<br/>
`,

  `<p class="namepsal" id=ps65>Псалом 65</p>
<p>Начальнику хора. Песнь.</p>
<i>1</i> Воскликните Богу, вся земля.<br/>
<i>2</i> Пойте славу имени Его, воздайте славу, хвалу Ему.<br/>
<i>3</i> Скажите Богу: как страшен Ты в делах Твоих! По множеству силы Твоей, покорятся Тебе враги Твои.<br/>
<i>4</i> Вся земля да поклонится Тебе и поет Тебе, да поет имени Твоему, [Вышний]!<br/>
<i>5</i> Придите и воззрите на дела Бога, страшного в делах над сынами человеческими.<br/>
<i>6</i> Он превратил море в сушу; через реку перешли стопами, там веселились мы о Нем.<br/>
<i>7</i> Могуществом Своим владычествует Он вечно; очи Его зрят на народы, да не возносятся мятежники.<br/>
<i>8</i> Благословите, народы, Бога нашего и провозгласите хвалу Ему.<br/>
<i>9</i> Он сохранил душе нашей жизнь и ноге нашей не дал поколебаться.<br/>
<i>10</i> Ты испытал нас, Боже, переплавил нас, как переплавляют серебро.<br/>
<i>11</i> Ты ввел нас в сеть, положил оковы на чресла наши,<br/>
<i>12</i> посадил человека на главу нашу. Мы вошли в огонь и в воду, и Ты вывел нас на свободу.<br/>
<i>13</i> Войду в дом Твой со всесожжениями, воздам Тебе обеты мои,<br/>
<i>14</i> которые произнесли уста мои и изрек язык мой в скорби моей.<br/>
<i>15</i> Всесожжения тучные вознесу Тебе с воскурением тука овнов, принесу в жертву волов и козлов.<br/>
<i>16</i> Придите, послушайте, все боящиеся Бога, и я возвещу <span class="it">вам,</span> что сотворил Он для души моей.<br/>
<i>17</i> Я воззвал к Нему устами моими и превознес Его языком моим.<br/>
<i>18</i> Если бы я видел беззаконие в сердце моем, то не услышал бы меня Господь.<br/>
<i>19</i> Но Бог услышал, внял гласу моления моего.<br/>
<i>20</i> Благословен Бог, Который не отверг молитвы моей и не отвратил от меня милости Своей.<br/>
`,

  `<p class="namepsal" id=ps66>Псалом 66</p>
<i>1</i> Начальнику хора. На струнных <span class="it">орудиях.</span> Псалом. Песнь.<br/>
<i>2</i> Боже! будь милостив к нам и благослови нас, освети нас лицем Твоим,<br/>
<i>3</i> дабы познали на земле путь Твой, во всех народах спасение Твое.<br/>
<i>4</i> Да восхвалят Тебя народы, Боже; да восхвалят Тебя народы все.<br/>
<i>5</i> Да веселятся и радуются племена, ибо Ты судишь народы праведно и управляешь на земле племенами.<br/>
<i>6</i> Да восхвалят Тебя народы, Боже, да восхвалят Тебя народы все.<br/>
<i>7</i> Земля дала плод свой; да благословит нас Бог, Бог наш.<br/>
<i>8</i> Да благословит нас Бог, и да убоятся Его все пределы земли.<br/>

`,

  `<p class="namepsal" id=ps67>Псалом 67</p>
<i>1</i> Начальнику хора. Псалом Давида. Песнь.<br/>
<i>2</i> Да восстанет Бог, и расточатся враги Его, и да бегут от лица Его ненавидящие Его.<br/>
<i>3</i> Как рассеивается дым, Ты рассей их; как тает воск от огня, так нечестивые да погибнут от лица Божия.<br/>
<i>4</i> А праведники да возвеселятся, да возрадуются пред Богом и восторжествуют в радости.<br/>
<i>5</i> Пойте Богу нашему, пойте имени Его, превозносите Шествующего на небесах; имя Ему: Господь, и радуйтесь пред лицем Его.<br/>
<i>6</i> Отец сирот и судья вдов Бог во святом Своем жилище.<br/>
<i>7</i> Бог одиноких вводит в дом, освобождает узников от оков, а непокорные остаются в знойной пустыне.<br/>
<i>8</i> Боже! когда Ты выходил пред народом Твоим, когда Ты шествовал пустынею,<br/>
<i>9</i> земля тряслась, даже небеса таяли от лица Божия, и этот Синай &ndash; от лица Бога, Бога Израилева.<br/>
<i>10</i> Обильный дождь проливал Ты, Боже, на наследие Твое, и когда оно изнемогало от труда, Ты подкреплял его.<br/>
<i>11</i> Народ Твой обитал там; по благости Твоей, Боже, Ты готовил <span class="it">необходимое</span> для бедного.<br/>
<i>12</i> Господь даст слово: провозвестниц великое множество.<br/>
<i>13</i> Цари воинств бегут, бегут, а сидящая дома делит добычу.<br/>
<i>14</i> Расположившись в уделах [своих], вы стали, как голубица, которой крылья покрыты серебром, а перья чистым золотом:<br/>
<i>15</i> когда Всемогущий рассеял царей на сей <span class="it">земле,</span> она забелела, как снег на Селмоне.<br/>
<i>16</i> Гора Божия &ndash; гора Васанская! гора высокая &ndash; гора Васанская!<br/>
<i>17</i> что вы завистливо смотрите, горы высокие, на гору, на которой Бог благоволит обитать и будет Господь обитать вечно?<br/>
<i>18</i> Колесниц Божиих тьмы, тысячи тысяч; среди их Господь на Синае, во святилище.<br/>
<i>19</i> Ты восшел на высоту, пленил плен, принял дары для человеков, так чтоб и из противящихся могли обитать у Господа Бога.<br/>
<i>20</i> Благословен Господь всякий день. Бог возлагает на нас бремя, но Он же и спасает нас.<br/>
<i>21</i> Бог для нас &ndash; Бог во спасение; во власти Господа Вседержителя врата смерти.<br/>
<i>22</i> Но Бог сокрушит голову врагов Своих, волосатое темя закоснелого в своих беззакониях.<br/>
<i>23</i> Господь сказал: "от Васана возвращу, выведу из глубины морской,<br/>
<i>24</i> чтобы ты погрузил ногу твою, как и псы твои язык свой, в крови врагов".<br/>
<i>25</i> Видели шествие Твое, Боже, шествие Бога моего, Царя моего во святыне:<br/>
<i>26</i> впереди шли поющие, позади играющие на орудиях, в средине девы с тимпанами:<br/>
<i>27</i> "в собраниях благословите <span class="it">Бога Господа,</span> вы &ndash; от семени Израилева!"<br/>
<i>28</i> Там Вениамин младший &ndash; князь их; князья Иудины &ndash; владыки их, князья Завулоновы, князья Неффалимовы.<br/>
<i>29</i> Бог твой предназначил тебе силу. Утверди, Боже, то, что Ты соделал для нас!<br/>
<i>30</i> Ради храма Твоего в Иерусалиме цари принесут Тебе дары.<br/>
<i>31</i> Укроти зверя в тростнике, стадо волов среди тельцов народов, хвалящихся слитками серебра; рассыпь народы, желающие браней.<br/>
<i>32</i> Придут вельможи из Египта; Ефиопия прострет руки свои к Богу.<br/>
<i>33</i> Царства земные! пойте Богу, воспевайте Господа,<br/>
<i>34</i> шествующего на небесах небес от века. Вот, Он дает гласу Своему глас силы.<br/>
<i>35</i> Воздайте славу Богу! величие Его &ndash; над Израилем, и могущество Его &ndash; на облаках.<br/>
<i>36</i> Страшен Ты, Боже, во святилище Твоем. Бог Израилев &ndash; Он дает силу и крепость народу [Своему]. Благословен Бог!<br/>

`,

  `<p class="namepsal" id=ps68>Псалом 68</p>
<i>1</i> Начальнику хора. На Шошанниме. Псалом Давида.<br/>
<i>2</i> Спаси меня, Боже, ибо воды дошли до души [моей].<br/>
<i>3</i> Я погряз в глубоком болоте, и не на чем стать; вошел во глубину вод, и быстрое течение их увлекает меня.<br/>
<i>4</i> Я изнемог от вопля, засохла гортань моя, истомились глаза мои от ожидания Бога [моего].<br/>
<i>5</i> Ненавидящих меня без вины больше, нежели волос на голове моей; враги мои, преследующие меня несправедливо, усилились; чего я не отнимал, то должен отдать.<br/>
<i>6</i> Боже! Ты знаешь безумие мое, и грехи мои не сокрыты от Тебя.<br/>
<i>7</i> Да не постыдятся во мне все, надеющиеся на Тебя, Господи, Боже сил. Да не посрамятся во мне ищущие Тебя, Боже Израилев,<br/>
<i>8</i> ибо ради Тебя несу я поношение, и бесчестием покрывают лице мое.<br/>
<i>9</i> Чужим стал я для братьев моих и посторонним для сынов матери моей,<br/>
<i>10</i> ибо ревность по доме Твоем снедает меня, и злословия злословящих Тебя падают на меня;<br/>
<i>11</i> и плачу, постясь душею моею, и это ставят в поношение мне;<br/>
<i>12</i> и возлагаю на себя вместо одежды вретище, &ndash; и делаюсь для них притчею;<br/>
<i>13</i> о мне толкуют сидящие у ворот, и поют в песнях пьющие вино.<br/>
<i>14</i> А я с молитвою моею к Тебе, Господи; во время благоугодное, Боже, по великой благости Твоей услышь меня в истине спасения Твоего;<br/>
<i>15</i> извлеки меня из тины, чтобы не погрязнуть мне; да избавлюсь от ненавидящих меня и от глубоких вод;<br/>
<i>16</i> да не увлечет меня стремление вод, да не поглотит меня пучина, да не затворит надо мною пропасть зева своего.<br/>
<i>17</i> Услышь меня, Господи, ибо блага милость Твоя; по множеству щедрот Твоих призри на меня;<br/>
<i>18</i> не скрывай лица Твоего от раба Твоего, ибо я скорблю; скоро услышь меня;<br/>
<i>19</i> приблизься к душе моей, избавь ее; ради врагов моих спаси меня.<br/>
<i>20</i> Ты знаешь поношение мое, стыд мой и посрамление мое: враги мои все пред Тобою.<br/>
<i>21</i> Поношение сокрушило сердце мое, и я изнемог, ждал сострадания, но нет его, &ndash; утешителей, но не нахожу.<br/>
<i>22</i> И дали мне в пищу желчь, и в жажде моей напоили меня уксусом.<br/>
<i>23</i> Да будет трапеза их сетью им, и мирное пиршество их &ndash; западнею;<br/>
<i>24</i> да помрачатся глаза их, чтоб им не видеть, и чресла их расслабь навсегда;<br/>
<i>25</i> излей на них ярость Твою, и пламень гнева Твоего да обымет их;<br/>
<i>26</i> жилище их да будет пусто, и в шатрах их да не будет живущих,<br/>
<i>27</i> ибо, кого Ты поразил, они <span class="it">еще</span> преследуют, и страдания уязвленных Тобою умножают.<br/>
<i>28</i> Приложи беззаконие к беззаконию их, и да не войдут они в правду Твою;<br/>
<i>29</i> да изгладятся они из книги живых и с праведниками да не напишутся.<br/>
<i>30</i> А я беден и страдаю; помощь Твоя, Боже, да восставит меня.<br/>
<i>31</i> Я буду славить имя Бога [моего] в песни, буду превозносить Его в славословии,<br/>
<i>32</i> и будет это благоугоднее Господу, нежели вол, нежели телец с рогами и с копытами.<br/>
<i>33</i> Увидят <span class="it">это</span> страждущие и возрадуются. И оживет сердце ваше, ищущие Бога,<br/>
<i>34</i> ибо Господь внемлет нищим и не пренебрегает узников Своих.<br/>
<i>35</i> Да восхвалят Его небеса и земля, моря и все движущееся в них;<br/>
<i>36</i> ибо спасет Бог Сион, создаст города Иудины, и поселятся там и наследуют его,<br/>
<i>37</i> и потомство рабов Его утвердится в нем, и любящие имя Его будут поселяться на нем.<br/>
`,

  `<p class="namepsal" id=ps69>Псалом 69</p>
<i>1</i> Начальнику хора. Псалом Давида. В воспоминание.<br/>
<i>2</i> Поспеши, Боже, избавить меня, <span class="it">поспеши,</span> Господи, на помощь мне.<br/>
<i>3</i> Да постыдятся и посрамятся ищущие души моей! Да будут обращены назад и преданы посмеянию желающие мне зла!<br/>
<i>4</i> Да будут обращены назад за поношение меня говорящие [мне]: "хорошо! хорошо!"<br/>
<i>5</i> Да возрадуются и возвеселятся о Тебе все, ищущие Тебя, и любящие спасение Твое да говорят непрестанно: "велик Бог!"<br/>
<i>6</i> Я же беден и нищ; Боже, поспеши ко мне! Ты помощь моя и Избавитель мой; Господи! не замедли.<br/>

`,

  `<p class="namepsal" id=ps70>Псалом 70</p>
<i>1</i> На Тебя, Господи, уповаю, да не постыжусь вовек.<br/>
<i>2</i> По правде Твоей избавь меня и освободи меня; приклони ухо Твое ко мне и спаси меня.<br/>
<i>3</i> Будь мне твердым прибежищем, куда я всегда мог бы укрываться; Ты заповедал спасти меня, ибо твердыня моя и крепость моя &ndash; Ты.<br/>
<i>4</i> Боже мой! избавь меня из руки нечестивого, из руки беззаконника и притеснителя,<br/>
<i>5</i> ибо Ты &ndash; надежда моя, Господи Боже, упование мое от юности моей.<br/>
<i>6</i> На Тебе утверждался я от утробы; Ты извел меня из чрева матери моей; Тебе хвала моя не престанет.<br/>
<i>7</i> Для многих я был как бы дивом, но Ты твердая моя надежда.<br/>
<i>8</i> Да наполнятся уста мои хвалою, [чтобы мне воспевать славу Твою,] всякий день великолепие Твое.<br/>
<i>9</i> Не отвергни меня во время старости; когда будет оскудевать сила моя, не оставь меня,<br/>
<i>10</i> ибо враги мои говорят против меня, и подстерегающие душу мою советуются между собою,<br/>
<i>11</i> говоря: "Бог оставил его; преследуйте и схватите его, ибо нет избавляющего".<br/>
<i>12</i> Боже! не удаляйся от меня; Боже мой! поспеши на помощь мне.<br/>
<i>13</i> Да постыдятся и исчезнут враждующие против души моей, да покроются стыдом и бесчестием ищущие мне зла!<br/>
<i>14</i> А я всегда буду уповать [на Тебя] и умножать всякую хвалу Тебе.<br/>
<i>15</i> Уста мои будут возвещать правду Твою, всякий день благодеяния Твои; ибо я не знаю им числа.<br/>
<i>16</i> Войду в <span class="it">размышление</span> о силах Господа Бога; воспомяну правду Твою &ndash; единственно Твою.<br/>
<i>17</i> Боже! Ты наставлял меня от юности моей, и доныне я возвещаю чудеса Твои.<br/>
<i>18</i> И до старости, и до седины не оставь меня, Боже, доколе не возвещу силы Твоей роду сему и всем грядущим могущества Твоего.<br/>
<i>19</i> Правда Твоя, Боже, до превыспренних; великие дела соделал Ты; Боже, кто подобен Тебе?<br/>
<i>20</i> Ты посылал на меня многие и лютые беды, но и опять оживлял меня и из бездн земли опять выводил меня.<br/>
<i>21</i> Ты возвышал меня и утешал меня, [и из бездн земли выводил меня].<br/>
<i>22</i> И я буду славить Тебя на псалтири, Твою истину, Боже мой; буду воспевать Тебя на гуслях, Святый Израилев!<br/>
<i>23</i> Радуются уста мои, когда я пою Тебе, и душа моя, которую Ты избавил;<br/>
<i>24</i> и язык мой всякий день будет возвещать правду Твою, ибо постыжены и посрамлены ищущие мне зла.<br/>
`,

  `<p class="namepsal" id=ps71>Псалом 71</p>
<p>О Соломоне. [Псалом Давида.]</p>
<i>1</i> Боже! даруй царю Твой суд и сыну царя Твою правду,<br/>
<i>2</i> да судит праведно людей Твоих и нищих Твоих на суде;<br/>
<i>3</i> да принесут горы мир людям и холмы правду;<br/>
<i>4</i> да судит нищих народа, да спасет сынов убогого и смирит притеснителя, -<br/>
<i>5</i> и будут бояться Тебя, доколе пребудут солнце и луна, в роды родов.<br/>
<i>6</i> Он сойдет, как дождь на скошенный луг, как капли, орошающие землю;<br/>
<i>7</i> во дни его процветет праведник, и будет обилие мира, доколе не престанет луна;<br/>
<i>8</i> он будет обладать от моря до моря и от реки до концов земли;<br/>
<i>9</i> падут пред ним жители пустынь, и враги его будут лизать прах;<br/>
<i>10</i> цари Фарсиса и островов поднесут ему дань; цари Аравии и Савы принесут дары;<br/>
<i>11</i> и поклонятся ему все цари; все народы будут служить ему;<br/>
<i>12</i> ибо он избавит нищего, вопиющего и угнетенного, у которого нет помощника.<br/>
<i>13</i> Будет милосерд к нищему и убогому, и души убогих спасет;<br/>
<i>14</i> от коварства и насилия избавит души их, и драгоценна будет кровь их пред очами его;<br/>
<i>15</i> и будет жить, и будут давать ему от золота Аравии, и будут молиться о нем непрестанно, всякий день благословлять его;<br/>
<i>16</i> будет обилие хлеба на земле, наверху гор; плоды его будут волноваться, как <span class="it">лес</span> на Ливане, и в городах размножатся люди, как трава на земле;<br/>
<i>17</i> будет имя его [благословенно] вовек; доколе пребывает солнце, будет передаваться имя его; и благословятся в нем [все племена земные], все народы ублажат его.<br/>
<i>18</i> Благословен Господь Бог, Бог Израилев, един творящий чудеса,<br/>
<i>19</i> и благословенно имя славы Его вовек, и наполнится славою Его вся земля. Аминь и аминь.<br/>
<p><i>20</i> Кончились молитвы Давида, сына Иесеева.

`,

  `<p class="namepsal" id=ps72>Псалом 72</p>
<p>Псалом Асафа.</p>
<i>1</i> Как благ Бог к Израилю, к чистым сердцем!<br/>
<i>2</i> А я &ndash; едва не пошатнулись ноги мои, едва не поскользнулись стопы мои, -<br/>
<i>3</i> я позавидовал безумным, видя благоденствие нечестивых,<br/>
<i>4</i> ибо им нет страданий до смерти их, и крепки силы их;<br/>
<i>5</i> на работе человеческой нет их, и с <span class="it">прочими</span> людьми не подвергаются ударам.<br/>
<i>6</i> Оттого гордость, как ожерелье, обложила их, и дерзость, <span class="it">как</span> наряд, одевает их;<br/>
<i>7</i> выкатились от жира глаза их, бродят помыслы в сердце;<br/>
<i>8</i> над всем издеваются, злобно разглашают клевету, говорят свысока;<br/>
<i>9</i> поднимают к небесам уста свои, и язык их расхаживает по земле.<br/>
<i>10</i> Потому туда же обращается народ Его, и пьют воду полною чашею,<br/>
<i>11</i> и говорят: "как узнает Бог? и есть ли ведение у Вышнего?"<br/>
<i>12</i> И вот, эти нечестивые благоденствуют в веке сем, умножают богатство.<br/>
<i>13</i> [И я сказал:] так не напрасно ли я очищал сердце мое и омывал в невинности руки мои,<br/>
<i>14</i> и подвергал себя ранам всякий день и обличениям всякое утро?<br/>
<i>15</i> <span class="it">Но</span> если бы я сказал: "буду рассуждать так", &ndash; то я виновен был бы пред родом сынов Твоих.<br/>
<i>16</i> И думал я, как бы уразуметь это, но это трудно было в глазах моих,<br/>
<i>17</i> доколе не вошел я во святилище Божие и не уразумел конца их.<br/>
<i>18</i> Так! на скользких путях поставил Ты их и низвергаешь их в пропасти.<br/>
<i>19</i> Как нечаянно пришли они в разорение, исчезли, погибли от ужасов!<br/>
<i>20</i> Как сновидение по пробуждении, так Ты, Господи, пробудив <span class="it">их,</span> уничтожишь мечты их.<br/>
<i>21</i> Когда кипело сердце мое, и терзалась внутренность моя,<br/>
<i>22</i> тогда я был невежда и не разумел; как скот был я пред Тобою.<br/>
<i>23</i> Но я всегда с Тобою: Ты держишь меня за правую руку;<br/>
<i>24</i> Ты руководишь меня советом Твоим и потом примешь меня в славу.<br/>
<i>25</i> Кто мне на небе? и с Тобою ничего не хочу на земле.<br/>
<i>26</i> Изнемогает плоть моя и сердце мое: Бог твердыня сердца моего и часть моя вовек.<br/>
<i>27</i> Ибо вот, удаляющие себя от Тебя гибнут; Ты истребляешь всякого отступающего от Тебя.<br/>
<i>28</i> А мне благо приближаться к Богу! На Господа Бога я возложил упование мое, чтобы возвещать все дела Твои [во вратах дщери Сионовой].<br/>
`,

  `<p class="namepsal" id=ps73>Псалом 73</p>
<p>Учение Асафа.</p>
<i>1</i> Для чего, Боже, отринул нас навсегда? возгорелся гнев Твой на овец пажити Твоей?<br/>
<i>2</i> Вспомни сонм Твой, <span class="it">который</span> Ты стяжал издревле, искупил в жезл достояния Твоего, &ndash; эту гору Сион, на которой Ты веселился.<br/>
<i>3</i> Подвигни стопы Твои к вековым развалинам: все разрушил враг во святилище.<br/>
<p><i>4</i> Рыкают враги Твои среди собраний Твоих; поставили знаки свои вместо знамений <i>наших;
<i>5</i> показывали себя подобными поднимающему вверх секиру на сплетшиеся ветви дерева;<br><br/>
<i>6</i> и ныне все резьбы в нем в один раз разрушили секирами и бердышами;</p>
<i>7</i> предали огню святилище Твое; совсем осквернили жилище имени Твоего;<br/>
<i>8</i> сказали в сердце своем: "разорим их совсем", &ndash; и сожгли все места собраний Божиих на земле.<br/>
<i>9</i> Знамений наших мы не видим, нет уже пророка, и нет с нами, кто знал бы, доколе <i>это будет.<br/>
<i>10</i> Доколе, Боже, будет поносить враг? вечно ли будет хулить противник имя Твое?<br/>
<i>11</i> Для чего отклоняешь руку Твою и десницу Твою? Из среды недра Твоего порази <span class="it">их.</span><br><br/>
<i>12</i> Боже, Царь мой от века, устрояющий спасение посреди земли!</p>
<i>13</i> Ты расторг силою Твоею море, Ты сокрушил головы змиев в воде;<br/>
<i>14</i> Ты сокрушил голову левиафана, отдал его в пищу людям пустыни, [Ефиопским];<br/>
<i>15</i> Ты иссек источник и поток, Ты иссушил сильные реки.<br/>
<i>16</i> Твой день и Твоя ночь: Ты уготовал светила и солнце;<br/>
<i>17</i> Ты установил все пределы земли, лето и зиму Ты учредил.<br/>
<i>18</i> Вспомни же: враг поносит Господа, и люди безумные хулят имя Твое.<br/>
<i>19</i> Не предай зверям душу горлицы Твоей; собрания убогих Твоих не забудь навсегда.<br/>
<i>20</i> Призри на завет Твой; ибо наполнились все мрачные места земли жилищами насилия.<br><br/>
<i>21</i> Да не возвратится угнетенный посрамленным; нищий и убогий да восхвалят имя Твое.</p>
<i>22</i> Восстань, Боже, защити дело Твое, вспомни вседневное поношение Твое от безумного;<br/>
<i>23</i> не забудь крика врагов Твоих; шум восстающих против Тебя непрестанно поднимается.<br/>

`,

  `<p class="namepsal" id=ps74>Псалом 74</p>
<i>1</i> Начальнику хора. Не погуби. Псалом Асафа. Песнь.<br/>
<i>2</i> Славим Тебя, Боже, славим, ибо близко имя Твое; возвещают чудеса Твои.<br/>
<i>3</i> "Когда изберу время, Я произведу суд по правде.<br/>
<i>4</i> Колеблется земля и все живущие на ней: Я утвержу столпы ее".<br/>
<i>5</i> Говорю безумствующим: "не безумствуйте", и нечестивым: "не поднимайте рога,<br/>
<i>6</i> не поднимайте высоко рога вашего, [не] говорите [на Бога] жестоковыйно",<br/>
<i>7</i> ибо не от востока и не от запада и не от пустыни возвышение,<br/>
<i>8</i> но Бог есть судия: одного унижает, а другого возносит;<br/>
<i>9</i> ибо чаша в руке Господа, вино кипит в ней, полное смешения, и Он наливает из нее. Даже дрожжи ее будут выжимать и пить все нечестивые земли.<br/>
<i>10</i> А я буду возвещать вечно, буду воспевать Бога Иаковлева,<br/>
<i>11</i> все роги нечестивых сломлю, и вознесутся роги праведника.<br/>
`,

  `<p class="namepsal" id=ps75>Псалом 75</p>
<i>1</i> Начальнику хора. На струнных <span class="it">орудиях.</span> Псалом Асафа. Песнь.<br/>
<i>2</i> Ведом в Иудее Бог; у Израиля велико имя Его.<br/>
<i>3</i> И было в Салиме жилище Его и пребывание Его на Сионе.<br/>
<i>4</i> Там сокрушил Он стрелы лука, щит и меч и брань.<br/>
<i>5</i> Ты славен, могущественнее гор хищнических.<br/>
<i>6</i> Крепкие сердцем стали добычею, уснули сном своим, и не нашли все мужи силы рук своих.<br/>
<i>7</i> От прещения Твоего, Боже Иакова, вздремали и колесница и конь.<br/>
<i>8</i> Ты страшен, и кто устоит пред лицем Твоим во время гнева Твоего?<br><br/>
<i>9</i> С небес Ты возвестил суд; земля убоялась и утихла,</p>
<i>10</i> когда восстал Бог на суд, чтобы спасти всех угнетенных земли.<br/>
<i>11</i> И гнев человеческий обратится во славу Тебе: остаток гнева Ты укротишь.<br/>
<i>12</i> Делайте и воздавайте обеты Господу, Богу вашему; все, которые вокруг Него, да принесут дары Страшному:<br/>
<i>13</i> Он укрощает дух князей, Он страшен для царей земных.<br/>
`,

  `<p class="namepsal" id=ps76>Псалом 76</p>
<i>1</i> Начальнику хора Идифумова. Псалом Асафа.<br/>
<i>2</i> Глас мой к Богу, и я буду взывать; глас мой к Богу, и Он услышит меня.<br/>
<i>3</i> В день скорби моей ищу Господа; рука моя простерта ночью и не опускается; душа моя отказывается от утешения.<br/>
<i>4</i> Вспоминаю о Боге и трепещу; помышляю, и изнемогает дух мой.<br/>
<i>5</i> Ты не даешь мне сомкнуть очей моих; я потрясен и не могу говорить.<br/>
<i>6</i> Размышляю о днях древних, о летах веков <i>минувших;<br/>
<i>7</i> припоминаю песни мои в ночи, беседую с сердцем моим, и дух мой испытывает:<br/>
<i>8</i> неужели навсегда отринул Господь, и не будет более благоволить?<br/>
<i>9</i> неужели навсегда престала милость Его, и пресеклось слово Его в род и род?<br/>
<i>10</i> неужели Бог забыл миловать? Неужели во гневе затворил щедроты Свои?<br/>
<i>11</i> И сказал я: "вот мое горе &ndash; изменение десницы Всевышнего".<br/>
<i>12</i> Буду вспоминать о делах Господа; буду вспоминать о чудесах Твоих древних;<br/>
<i>13</i> буду вникать во все дела Твои, размышлять о великих Твоих деяниях.<br/>
<i>14</i> Боже! свят путь Твой. Кто Бог так великий, как Бог [наш]!<br/>
<i>15</i> Ты &ndash; Бог, творящий чудеса; Ты явил могущество Свое среди народов;<br/>
<i>16</i> Ты избавил мышцею народ Твой, сынов Иакова и Иосифа.<br/>
<i>17</i> Видели Тебя, Боже, воды, видели Тебя воды и убоялись, и вострепетали бездны.<br/>
<i>18</i> Облака изливали воды, тучи издавали гром, и стрелы Твои летали.<br/>
<i>19</i> Глас грома Твоего в круге небесном; молнии освещали вселенную; земля содрогалась и тряслась.<br/>
<i>20</i> Путь Твой в море, и стезя Твоя в водах великих, и следы Твои неведомы.<br/>
<i>21</i> Как стадо, вел Ты народ Твой рукою Моисея и Аарона.<br/>

`,

  `<p class="namepsal" id=ps77>Псалом 77</p>
<p>Учение Асафа.</p>
<i>1</i> Внимай, народ мой, закону моему, приклоните ухо ваше к словам уст моих.<br/>
<i>2</i> Открою уста мои в притче и произнесу гадания из древности.<br/>
<i>3</i> Что слышали мы и узнали, и отцы наши рассказали нам,<br/>
<i>4</i> не скроем от детей их, возвещая роду грядущему славу Господа, и силу Его, и чудеса Его, которые Он сотворил.<br/>
<i>5</i> Он постановил устав в Иакове и положил закон в Израиле, который заповедал отцам нашим возвещать детям их,<br/>
<i>6</i> чтобы знал грядущий род, дети, которые родятся, и чтобы они в свое время возвещали своим детям, -<br/>
<i>7</i> возлагать надежду свою на Бога и не забывать дел Божиих, и хранить заповеди Его,<br/>
<i>8</i> и не быть подобными отцам их, роду упорному и мятежному, неустроенному сердцем и неверному Богу духом своим.<br/>
<i>9</i> Сыны Ефремовы, вооруженные, стреляющие из луков, обратились назад в день брани:<br/>
<i>10</i> они не сохранили завета Божия и отреклись ходить в законе Его;<br/>
<i>11</i> забыли дела Его и чудеса, которые Он явил им.<br/>
<i>12</i> Он пред глазами отцов их сотворил чудеса в земле Египетской, на поле Цоан:<br/>
<i>13</i> разделил море, и провел их чрез него, и поставил воды стеною;<br/>
<i>14</i> и днем вел их облаком, а во всю ночь светом огня;<br/>
<i>15</i> рассек камень в пустыне и напоил их, как из великой бездны;<br/>
<i>16</i> из скалы извел потоки, и воды потекли, как реки.<br/>
<i>17</i> Но они продолжали грешить пред Ним и раздражать Всевышнего в пустыне:<br/>
<i>18</i> искушали Бога в сердце своем, требуя пищи по душе своей,<br/>
<i>19</i> и говорили против Бога и сказали: "может ли Бог приготовить трапезу в пустыне?"<br/>
<i>20</i> Вот, Он ударил в камень, и потекли воды, и полились ручьи. "Может ли Он дать и хлеб, может ли приготовлять мясо народу Своему?"<br/>
<i>21</i> Господь услышал и воспламенился гневом, и огонь возгорелся на Иакова, и гнев подвигнулся на Израиля<br/>
<i>22</i> за то, что не веровали в Бога и не уповали на спасение Его.<br/>
<i>23</i> Он повелел облакам свыше и отверз двери неба,<br/>
<i>24</i> и одождил на них манну в пищу, и хлеб небесный дал им.<br/>
<i>25</i> Хлеб ангельский ел человек; послал Он им пищу до сытости.<br/>
<i>26</i> Он возбудил на небе восточный ветер и навел южный силою Своею<br/>
<i>27</i> и, как пыль, одождил на них мясо и, как песок морской, птиц пернатых:<br/>
<i>28</i> поверг их среди стана их, около жилищ их, -<br/>
<i>29</i> и они ели и пресытились; и желаемое ими дал им.<br/>
<i>30</i> Но еще не прошла прихоть их, еще пища была в устах их,<br/>
<i>31</i> гнев Божий пришел на них, убил тучных их и юношей Израилевых низложил.<br/>
<i>32</i> При всем этом они продолжали грешить и не верили чудесам Его.<br/>
<i>33</i> И погубил дни их в суете и лета их в смятении.<br/>
<i>34</i> Когда Он убивал их, они искали Его и обращались, и с раннего утра прибегали к Богу,<br/>
<i>35</i> и вспоминали, что Бог &ndash; их прибежище, и Бог Всевышний &ndash; Избавитель их,<br/>
<i>36</i> и льстили Ему устами своими и языком своим лгали пред Ним;<br/>
<i>37</i> сердце же их было неправо пред Ним, и они не были верны завету Его.<br/>
<i>38</i> Но Он, Милостивый, прощал грех и не истреблял их, многократно отвращал гнев Свой и не возбуждал всей ярости Своей:<br/>
<i>39</i> Он помнил, что они плоть, дыхание, которое уходит и не возвращается.<br/>
<i>40</i> Сколько раз они раздражали Его в пустыне и прогневляли Его в <span class="it">стране</span> необитаемой!<br/>
<i>41</i> и снова искушали Бога и оскорбляли Святаго Израилева,<br/>
<i>42</i> не помнили руки Его, дня, когда Он избавил их от угнетения,<br/>
<i>43</i> когда сотворил в Египте знамения Свои и чудеса Свои на поле Цоан;<br/>
<i>44</i> и превратил реки их и потоки их в кровь, чтобы они не могли пить;<br/>
<i>45</i> послал на них насекомых, чтобы жалили их, и жаб, чтобы губили их;<br/>
<i>46</i> земные произрастения их отдал гусенице и труд их &ndash; саранче;<br/>
<i>47</i> виноград их побил градом и сикоморы их &ndash; льдом;<br/>
<i>48</i> скот их предал граду и стада их &ndash; молниям;<br/>
<i>49</i> послал на них пламень гнева Своего, и негодование, и ярость и бедствие, посольство злых ангелов;<br/>
<i>50</i> уравнял стезю гневу Своему, не охранял души их от смерти, и скот их предал моровой язве;<br/>
<i>51</i> поразил всякого первенца в Египте, начатки сил в шатрах Хамовых;<br/>
<i>52</i> и повел народ Свой, как овец, и вел их, как стадо, пустынею;<br/>
<i>53</i> вел их безопасно, и они не страшились, а врагов их покрыло море;<br/>
<i>54</i> и привел их в область святую Свою, на гору сию, которую стяжала десница Его;<br/>
<i>55</i> прогнал от лица их народы и землю их разделил в наследие им, и колена Израилевы поселил в шатрах их.<br/>
<i>56</i> Но они еще искушали и огорчали Бога Всевышнего, и уставов Его не сохраняли;<br/>
<i>57</i> отступали и изменяли, как отцы их, обращались назад, как неверный лук;<br/>
<i>58</i> огорчали Его высотами своими и истуканами своими возбуждали ревность Его.<br/>
<i>59</i> Услышал Бог и воспламенился гневом и сильно вознегодовал на Израиля;<br/>
<i>60</i> отринул жилище в Силоме, скинию, в которой обитал Он между человеками;<br/>
<i>61</i> и отдал в плен крепость Свою и славу Свою в руки врага,<br/>
<i>62</i> и предал мечу народ Свой и прогневался на наследие Свое.<br/>
<i>63</i> Юношей его поедал огонь, и девицам его не пели брачных песен;<br/>
<i>64</i> священники его падали от меча, и вдовы его не плакали.<br/>
<i>65</i> Но, как бы от сна, воспрянул Господь, как бы исполин, побежденный вином,<br/>
<i>66</i> и поразил врагов его в тыл, вечному сраму предал их;<br/>
<i>67</i> и отверг шатер Иосифов и колена Ефремова не избрал,<br/>
<i>68</i> а избрал колено Иудино, гору Сион, которую возлюбил.<br/>
<i>69</i> И устроил, как небо, святилище Свое и, как землю, утвердил его навек,<br/>
<i>70</i> и избрал Давида, раба Своего, и взял его от дворов овчих<br/>
<i>71</i> и от доящих привел его пасти народ Свой, Иакова, и наследие Свое, Израиля.<br/>
<i>72</i> И он пас их в чистоте сердца своего и руками мудрыми водил их.<br/>

`,

  `<p class="namepsal" id=ps78>Псалом 78</p>
<p>Псалом Асафа.</p>
<i>1</i> Боже! язычники пришли в наследие Твое, осквернили святый храм Твой, Иерусалим превратили в развалины;<br/>
<i>2</i> трупы рабов Твоих отдали на съедение птицам небесным, тела святых Твоих &ndash; зверям земным;<br/>
<i>3</i> пролили кровь их, как воду, вокруг Иерусалима, и некому было похоронить их.<br/>
<i>4</i> Мы сделались посмешищем у соседей наших, поруганием и посрамлением у окружающих нас.<br/>
<i>5</i> Доколе, Господи, будешь гневаться непрестанно, будет пылать ревность Твоя, как огонь?<br/>
<i>6</i> Пролей гнев Твой на народы, которые не знают Тебя, и на царства, которые имени Твоего не призывают,<br/>
<i>7</i> ибо они пожрали Иакова и жилище его опустошили.<br/>
<i>8</i> Не помяни нам грехов <span class="it">наших</span> предков; скоро да предварят нас щедроты Твои, ибо мы весьма истощены.<br/>
<i>9</i> Помоги нам, Боже, Спаситель наш, ради славы имени Твоего; избавь нас и прости нам грехи наши ради имени Твоего.<br/>
<i>10</i> Для чего язычникам говорить: "где Бог их?" Да сделается известным между язычниками пред глазами нашими отмщение за пролитую кровь рабов Твоих.<br/>
<i>11</i> Да придет пред лице Твое стенание узника; могуществом мышцы Твоей сохрани обреченных на смерть.<br/>
<i>12</i> Семикратно возврати соседям нашим в недро их поношение, которым они Тебя, Господи, поносили.<br/>
<i>13</i> А мы, народ Твой и Твоей пажити овцы, вечно будем славить Тебя и в род и род возвещать хвалу Тебе.<br/>
`,

  `<p class="namepsal" id=ps79>Псалом 79</p>
<i>1</i> Начальнику хора. На музыкальном <span class="it">орудии</span> Шошанним-Эдуф. Псалом Асафа.<br/>
<i>2</i> Пастырь Израиля! внемли; водящий, как овец, Иосифа, восседающий на херувимах, яви Себя.<br/>
<i>3</i> Пред Ефремом и Вениамином и Манассиею воздвигни силу Твою, и приди спасти нас.<br/>
<i>4</i> Боже! восстанови нас; да воссияет лице Твое, и спасемся!<br/>
<i>5</i> Господи, Боже сил! доколе будешь гневен к молитвам народа Твоего?<br/>
<i>6</i> Ты напитал их хлебом слезным, и напоил их слезами в большой мере,<br/>
<i>7</i> положил нас в пререкание соседям нашим, и враги наши издеваются <i>над нами.<br/>
<i>8</i> Боже сил! восстанови нас; да воссияет лице Твое, и спасемся!<br/>
<i>9</i> Из Египта перенес Ты виноградную лозу, выгнал народы и посадил ее;<br/>
<i>10</i> очистил для нее место, и утвердил корни ее, и она наполнила землю.<br/>
<i>11</i> Горы покрылись тенью ее, и ветви ее как кедры Божии;<br/>
<i>12</i> она пустила ветви свои до моря и отрасли свои до реки.<br/>
<i>13</i> Для чего разрушил Ты ограды ее, так что обрывают ее все, проходящие по пути?<br/>
<i>14</i> Лесной вепрь подрывает ее, и полевой зверь объедает ее.<br/>
<i>15</i> Боже сил! обратись же, призри с неба, и воззри, и посети виноград сей;<br/>
<i>16</i> охрани то, что насадила десница Твоя, и отрасли, которые Ты укрепил Себе.<br/>
<i>17</i> Он пожжен огнем, обсечен; от прещения лица Твоего погибнут.<br/>
<i>18</i> Да будет рука Твоя над мужем десницы Твоей, над сыном человеческим, которого Ты укрепил Себе,<br/>
<i>19</i> и мы не отступим от Тебя; оживи нас, и мы будем призывать имя Твое.<br/>
<i>20</i> Господи, Боже сил! восстанови нас; да воссияет лице Твое, и спасемся!<br/>
`,

  `<p class="namepsal" id=ps80>Псалом 80</p>
<i>1</i> Начальнику хора. На Гефском орудии. Псалом Асафа.<br/>
<i>2</i> Радостно пойте Богу, твердыне нашей; восклицайте Богу Иакова;<br/>
<i>3</i> возьмите псалом, дайте тимпан, сладкозвучные гусли с псалтирью;<br/>
<i>4</i> трубите в новомесячие трубою, в определенное время, в день праздника нашего;<br/>
<i>5</i> ибо это закон для Израиля, устав от Бога Иаковлева.<br/>
<i>6</i> Он установил это во свидетельство для Иосифа, когда он вышел из земли Египетской, где услышал звуки языка, которого не знал:<br/>
<i>7</i> "Я снял с рамен его тяжести, и руки его освободились от корзин.<br/>
<i>8</i> В бедствии ты призвал Меня, и Я избавил тебя; из среды грома Я услышал тебя, при водах Меривы испытал тебя.<br/>
<i>9</i> Слушай, народ Мой, и Я буду свидетельствовать тебе: Израиль! о, если бы ты послушал Меня!<br/>
<i>10</i> Да не будет у тебя иного бога, и не поклоняйся богу чужеземному.<br/>
<i>11</i> Я Господь, Бог твой, изведший тебя из земли Египетской; открой уста твои, и Я наполню их".<br/>
<i>12</i> Но народ Мой не слушал гласа Моего, и Израиль не покорялся Мне;<br/>
<i>13</i> потому Я оставил их упорству сердца их, пусть ходят по своим помыслам.<br/>
<i>14</i> О, если бы народ Мой слушал Меня и Израиль ходил Моими путями!<br/>
<i>15</i> Я скоро смирил бы врагов их и обратил бы руку Мою на притеснителей их:<br/>
<i>16</i> ненавидящие Господа раболепствовали бы им, а их благоденствие продолжалось бы навсегда;<br/>
<i>17</i> Я питал бы их туком пшеницы и насыщал бы их медом из скалы.<br/>

`,

  `<p class="namepsal" id=ps81>Псалом 81</p>
<p>Псалом Асафа.</p>
<i>1</i> Бог стал в сонме богов; среди богов произнес суд:<br/>
<i>2</i> доколе будете вы судить неправедно и оказывать лицеприятие нечестивым?<br/>
<i>3</i> Давайте суд бедному и сироте; угнетенному и нищему оказывайте справедливость;<br/>
<i>4</i> избавляйте бедного и нищего; исторгайте <span class="it">его</span> из руки нечестивых.<br/>
<i>5</i> Не знают, не разумеют, во тьме ходят; все основания земли колеблются.<br/>
<i>6</i> Я сказал: вы &ndash; боги, и сыны Всевышнего &ndash; все вы;<br/>
<i>7</i> но вы умрете, как человеки, и падете, как всякий из князей.<br/>
<i>8</i> Восстань, Боже, суди землю, ибо Ты наследуешь все народы.<br/>
`,

  `<p class="namepsal" id=ps82>Псалом 82</p>
<i>1</i> Песнь. Псалом Асафа.<br/>
<i>2</i> Боже! Не премолчи, не безмолвствуй и не оставайся в покое, Боже,<br/>
<i>3</i> ибо вот, враги Твои шумят, и ненавидящие Тебя подняли голову;<br/>
<i>4</i> против народа Твоего составили коварный умысел и совещаются против хранимых Тобою;<br/>
<i>5</i> сказали: "пойдем и истребим их из народов, чтобы не вспоминалось более имя Израиля".<br/>
<i>6</i> Сговорились единодушно, заключили против Тебя союз:<br/>
<i>7</i> селения Едомовы и Измаильтяне, Моав и Агаряне,<br/>
<i>8</i> Гевал и Аммон и Амалик, Филистимляне с жителями Тира.<br/>
<i>9</i> И Ассур пристал к ним: они стали мышцею для сынов Лотовых.<br/>
<i>10</i> Сделай им то же, что Мадиаму, что Сисаре, что Иавину у потока Киссона,<br/>
<i>11</i> которые истреблены в Аендоре, сделались навозом для земли.<br/>
<i>12</i> Поступи с ними, с князьями их, как с Оривом и Зивом и со всеми вождями их, как с Зевеем и Салманом,<br/>
<i>13</i> которые говорили: "возьмем себе во владение селения Божии".<br/>
<i>14</i> Боже мой! Да будут они, как пыль в вихре, как солома перед ветром.<br/>
<i>15</i> Как огонь сжигает лес, и как пламя опаляет горы,<br/>
<i>16</i> так погони их бурею Твоею и вихрем Твоим приведи их в смятение;<br/>
<i>17</i> исполни лица их бесчестием, чтобы они взыскали имя Твое, Господи!<br/>
<i>18</i> Да постыдятся и смятутся на веки, да посрамятся и погибнут,<br/>
<i>19</i> и да познают, что Ты, Которого одного имя Господь, Всевышний над всею землею.<br/>
`,

  `<p class="namepsal" id=ps83>Псалом 83</p>
<i>1</i> Начальнику хора. На Гефском <span class="it">орудии.</span> Кореевых сынов. Псалом.<br/>
<i>2</i> Как вожделенны жилища Твои, Господи сил!<br/>
<i>3</i> Истомилась душа моя, желая во дворы Господни; сердце мое и плоть моя восторгаются к Богу живому.<br/>
<i>4</i> И птичка находит себе жилье, и ласточка гнездо себе, где положить птенцов своих, у алтарей Твоих, Господи сил, Царь мой и Бог мой!<br/>
<i>5</i> Блаженны живущие в доме Твоем: они непрестанно будут восхвалять Тебя.<br/>
<i>6</i> Блажен человек, которого сила в Тебе и у которого в сердце стези направлены <i>к Тебе.<br/>
<i>7</i> Проходя долиною плача, они открывают в ней источники, и дождь покрывает ее благословением;<br/>
<i>8</i> приходят от силы в силу, являются пред Богом на Сионе.<br/>
<i>9</i> Господи, Боже сил! Услышь молитву мою, внемли, Боже Иаковлев!<br/>
<i>10</i> Боже, защитник наш! Приникни и призри на лице помазанника Твоего.<br/>
<i>11</i> Ибо один день во дворах Твоих лучше тысячи. Желаю лучше быть у порога в доме Божием, нежели жить в шатрах нечестия.<br/>
<i>12</i> Ибо Господь Бог есть солнце и щит, Господь дает благодать и славу; ходящих в непорочности Он не лишает благ.<br/>
<i>13</i> Господи сил! Блажен человек, уповающий на Тебя!<br/>
`,

  `<p class="namepsal" id=ps84>Псалом 84</p>
<i>1</i> Начальнику хора. Кореевых сынов. Псалом.<br/>
<i>2</i> Господи! Ты умилосердился к земле Твоей, возвратил плен Иакова;<br/>
<i>3</i> простил беззаконие народа Твоего, покрыл все грехи его,<br/>
<i>4</i> отъял всю ярость Твою, отвратил лютость гнева Твоего.<br/>
<i>5</i> Восстанови нас, Боже спасения нашего, и прекрати негодование Твое на нас.<br/>
<i>6</i> Неужели вечно будешь гневаться на нас, прострешь гнев Твой от рода в род?<br/>
<i>7</i> Неужели снова не оживишь нас, чтобы народ Твой возрадовался о Тебе?<br/>
<i>8</i> Яви нам, Господи, милость Твою, и спасение Твое даруй нам.<br/>
<i>9</i> Послушаю, что скажет Господь Бог. Он скажет мир народу Своему и избранным Своим, но да не впадут они снова в безрассудство.<br/>
<i>10</i> Так, близко к боящимся Его спасение Его, чтобы обитала слава в земле нашей!<br/>
<i>11</i> Милость и истина сретятся, правда и мир облобызаются;<br/>
<i>12</i> истина возникнет из земли, и правда приникнет с небес;<br/>
<i>13</i> и Господь даст благо, и земля наша даст плод свой;<br/>
<i>14</i> правда пойдет пред Ним и поставит на путь стопы свои.<br/>

`,

  `<p class="namepsal" id=ps85>Псалом 85</p>
<p>Молитва Давида.</p>
<i>1</i> Приклони, Господи, ухо Твое и услышь меня, ибо я беден и нищ.<br/>
<i>2</i> Сохрани душу мою, ибо я благоговею пред Тобою; спаси, Боже мой, раба Твоего, уповающего на Тебя.<br/>
<i>3</i> Помилуй меня, Господи, ибо к Тебе взываю каждый день.<br/>
<i>4</i> Возвесели душу раба Твоего, ибо к Тебе, Господи, возношу душу мою,<br/>
<i>5</i> ибо Ты, Господи, благ и милосерд и многомилостив ко всем, призывающим Тебя.<br/>
<i>6</i> Услышь, Господи, молитву мою и внемли гласу моления моего.<br/>
<i>7</i> В день скорби моей взываю к Тебе, потому что Ты услышишь меня.<br/>
<i>8</i> Нет между богами, как Ты, Господи, и нет дел, как Твои.<br/>
<i>9</i> Все народы, Тобою сотворенные, приидут и поклонятся пред Тобою, Господи, и прославят имя Твое,<br/>
<i>10</i> ибо Ты велик и творишь чудеса, &ndash; Ты, Боже, един Ты.<br/>
<i>11</i> Наставь меня, Господи, на путь Твой, и буду ходить в истине Твоей; утверди сердце мое в страхе имени Твоего.<br/>
<i>12</i> Буду восхвалять Тебя, Господи, Боже мой, всем сердцем моим и славить имя Твое вечно,<br/>
<i>13</i> ибо велика милость Твоя ко мне: Ты избавил душу мою от ада преисподнего.<br/>
<i>14</i> Боже! гордые восстали на меня, и скопище мятежников ищет души моей: не представляют они Тебя пред собою.<br/>
<i>15</i> Но Ты, Господи, Боже щедрый и благосердный, долготерпеливый и многомилостивый и истинный,<br/>
<i>16</i> призри на меня и помилуй меня; даруй крепость Твою рабу Твоему, и спаси сына рабы Твоей;<br/>
<i>17</i> покажи на мне знамение во благо, да видят ненавидящие меня и устыдятся, потому что Ты, Господи, помог мне и утешил меня.<br/>
`,

  `<p class="namepsal" id=ps86>Псалом 86</p>
<i>1</i> Сынов Кореевых. Псалом. Песнь.<br/>
<i>2</i> Основание его на горах святых. Господь любит врата Сиона более всех селений Иакова.<br/>
<i>3</i> Славное возвещается о тебе, град Божий!<br/>
<i>4</i> Упомяну знающим меня о Рааве и Вавилоне; вот Филистимляне и Тир с Ефиопиею, &ndash; <span class="it">скажут:</span> "такой-то родился там".<br/>
<i>5</i> О Сионе же будут говорить: "такой-то и такой-то муж родился в нем, и Сам Всевышний укрепил его".<br/>
<i>6</i> Господь в переписи народов напишет: "такой-то родился там".<br/>
<i>7</i> И поющие и играющие, &ndash; все источники мои в тебе.<br/>
`,

  `<p class="namepsal" id=ps87>Псалом 87</p>
<i>1</i> Песнь. Псалом. Сынов Кореевых. Начальнику хора на Махалаф, для пения. Учение Емана Езрахита.<br/>
<i>2</i> Господи, Боже спасения моего! днем вопию и ночью пред Тобою:<br/>
<i>3</i> да внидет пред лице Твое молитва моя; приклони ухо Твое к молению моему,<br/>
<i>4</i> ибо душа моя насытилась бедствиями, и жизнь моя приблизилась к преисподней.<br/>
<i>5</i> Я сравнялся с нисходящими в могилу; я стал, как человек без силы,<br/>
<i>6</i> между мертвыми брошенный, &ndash; как убитые, лежащие во гробе, о которых Ты уже не вспоминаешь и которые от руки Твоей отринуты.<br/>
<i>7</i> Ты положил меня в ров преисподний, во мрак, в бездну.<br/>
<i>8</i> Отяготела на мне ярость Твоя, и всеми волнами Твоими Ты поразил [меня].<br/>
<i>9</i> Ты удалил от меня знакомых моих, сделал меня отвратительным для них; я заключен, и не могу выйти.<br/>
<i>10</i> Око мое истомилось от горести: весь день я взывал к Тебе, Господи, простирал к Тебе руки мои.<br/>
<i>11</i> Разве над мертвыми Ты сотворишь чудо? Разве мертвые встанут и будут славить Тебя?<br/>
<i>12</i> Или во гробе будет возвещаема милость Твоя, и истина Твоя &ndash; в месте тления?<br/>
<i>13</i> Разве во мраке познают чудеса Твои, и в земле забвения &ndash; правду Твою?<br/>
<i>14</i> Но я к Тебе, Господи, взываю, и рано утром молитва моя предваряет Тебя.<br/>
<i>15</i> Для чего, Господи, отреваешь душу мою, скрываешь лице Твое от меня?<br/>
<i>16</i> Я несчастен и истаеваю с юности; несу ужасы Твои и изнемогаю.<br/>
<i>17</i> Надо мною прошла ярость Твоя, устрашения Твои сокрушили меня,<br/>
<i>18</i> всякий день окружают меня, как вода: облегают меня все вместе.<br/>
<i>19</i> Ты удалил от меня друга и искреннего; знакомых моих не видно.<br/>

`,

  `<p class="namepsal" id=ps88>Псалом 88</p>
<i>1</i> Учение Ефама Езрахита.<br/>
<i>2</i> Милости [Твои], Господи, буду петь вечно, в род и род возвещать истину Твою устами моими.<br/>
<i>3</i> Ибо говорю: навек основана милость, на небесах утвердил Ты истину Твою, <i>когда сказал:<br/>
<i>4</i> "Я поставил завет с избранным Моим, клялся Давиду, рабу Моему:<br/>
<i>5</i> навек утвержу семя твое, в род и род устрою престол твой".<br/>
<i>6</i> И небеса прославят чудные дела Твои, Господи, и истину Твою в собрании святых.<br/>
<i>7</i> Ибо кто на небесах сравнится с Господом? кто между сынами Божиими уподобится Господу?<br/>
<i>8</i> Страшен Бог в великом сонме святых, страшен Он для всех окружающих Его.<br/>
<i>9</i> Господи, Боже сил! кто силен, как Ты, Господи? И истина Твоя окрест Тебя.<br/>
<i>10</i> Ты владычествуешь над яростью моря: когда воздымаются волны его, Ты укрощаешь их.<br/>
<i>11</i> Ты низложил Раава, как пораженного; крепкою мышцею Твоею рассеял врагов Твоих.<br/>
<i>12</i> Твои небеса и Твоя земля; вселенную и что наполняет ее, Ты основал.<br/>
<i>13</i> Север и юг Ты сотворил; Фавор и Ермон о имени Твоем радуются.<br/>
<i>14</i> Крепка мышца Твоя, сильна рука Твоя, высока десница Твоя!<br/>
<i>15</i> Правосудие и правота &ndash; основание престола Твоего; милость и истина предходят пред лицем Твоим.<br/>
<i>16</i> Блажен народ, знающий трубный зов! Они ходят во свете лица Твоего, Господи,<br/>
<i>17</i> о имени Твоем радуются весь день и правдою Твоею возносятся,<br/>
<i>18</i> ибо Ты украшение силы их, и благоволением Твоим возвышается рог наш.<br/>
<i>19</i> От Господа &ndash; щит наш, и от Святаго Израилева &ndash; царь наш.<br/>
<i>20</i> Некогда говорил Ты в видении святому Твоему, и сказал: "Я оказал помощь мужественному, вознес избранного из народа.<br/>
<i>21</i> Я обрел Давида, раба Моего, святым елеем Моим помазал его.<br/>
<i>22</i> Рука Моя пребудет с ним, и мышца Моя укрепит его.<br/>
<i>23</i> Враг не превозможет его, и сын беззакония не притеснит его.<br/>
<i>24</i> Сокрушу пред ним врагов его и поражу ненавидящих его.<br/>
<i>25</i> И истина Моя и милость Моя с ним, и Моим именем возвысится рог его.<br/>
<i>26</i> И положу на море руку его, и на реки &ndash; десницу его.<br/>
<i>27</i> Он будет звать Меня: Ты отец мой, Бог мой и твердыня спасения моего.<br/>
<i>28</i> И Я сделаю его первенцем, превыше царей земли,<br/>
<i>29</i> вовек сохраню ему милость Мою, и завет Мой с ним будет верен.<br/>
<i>30</i> И продолжу вовек семя его, и престол его &ndash; как дни неба.<br/>
<i>31</i> Если сыновья его оставят закон Мой и не будут ходить по заповедям Моим;<br/>
<i>32</i> если нарушат уставы Мои и повелений Моих не сохранят:<br/>
<i>33</i> посещу жезлом беззаконие их, и ударами &ndash; неправду их;<br/>
<i>34</i> милости же Моей не отниму от него, и не изменю истины Моей.<br/>
<i>35</i> Не нарушу завета Моего, и не переменю того, что вышло из уст Моих.<br/>
<i>36</i> Однажды Я поклялся святостью Моею: солгу ли Давиду?<br/>
<i>37</i> Семя его пребудет вечно, и престол его, как солнце, предо Мною,<br/>
<i>38</i> вовек будет тверд, как луна, и верный свидетель на небесах".<br/>
<i>39</i> Но <span class="it">ныне</span> Ты отринул и презрел, прогневался на помазанника Твоего;<br/>
<i>40</i> пренебрег завет с рабом Твоим, поверг на землю венец его;<br/>
<i>41</i> разрушил все ограды его, превратил в развалины крепости его.<br/>
<i>42</i> Расхищают его все проходящие путем; он сделался посмешищем у соседей своих.<br/>
<i>43</i> Ты возвысил десницу противников его, обрадовал всех врагов его;<br/>
<i>44</i> Ты обратил назад острие меча его и не укрепил его на брани;<br/>
<i>45</i> отнял у него блеск и престол его поверг на землю;<br/>
<i>46</i> сократил дни юности его и покрыл его стыдом.<br/>
<i>47</i> Доколе, Господи, будешь скрываться непрестанно, будет пылать ярость Твоя, как огонь?<br/>
<i>48</i> Вспомни, какой мой век: на какую суету сотворил Ты всех сынов человеческих?<br/>
<i>49</i> Кто из людей жил &ndash; и не видел смерти, избавил душу свою от руки преисподней?<br/>
<i>50</i> Где прежние милости Твои, Господи? Ты клялся Давиду истиною Твоею.<br/>
<i>51</i> Вспомни, Господи, поругание рабов Твоих, которое я ношу в недре моем от всех сильных народов;<br/>
<i>52</i> как поносят враги Твои, Господи, как бесславят следы помазанника Твоего.<br/>
<i>53</i> Благословен Господь вовек! Аминь, аминь.<br/>

`,

  `<p class="namepsal" id=ps89>Псалом 89</p>
<i>1</i> Молитва Моисея, человека Божия.<br/>
<i>2</i> Господи! Ты нам прибежище в род и род.<br/>
<i>3</i> Прежде нежели родились горы, и Ты образовал землю и вселенную, и от века и до века Ты &ndash; Бог.<br/>
<i>4</i> Ты возвращаешь человека в тление и говоришь: "возвратитесь, сыны человеческие!"<br/>
<i>5</i> Ибо пред очами Твоими тысяча лет, как день вчерашний, когда он прошел, и <span class="it">как</span> стража в ночи.<br/>
<i>6</i> Ты <span class="it">как</span> наводнением уносишь их; они &ndash; <span class="it">как</span> сон, как трава, которая утром вырастает, утром цветет и зеленеет, вечером подсекается и засыхает;<br/>
<i>7</i> ибо мы исчезаем от гнева Твоего и от ярости Твоей мы в смятении.<br/>
<i>8</i> Ты положил беззакония наши пред Тобою и тайное наше пред светом лица Твоего.<br/>
<i>9</i> Все дни наши прошли во гневе Твоем; мы теряем лета наши, как звук.<br/>
<i>10</i> Дней лет наших &ndash; семьдесят лет, а при большей крепости &ndash; восемьдесят лет; и самая лучшая пора их &ndash; труд и болезнь, ибо проходят быстро, и мы летим.<br/>
<i>11</i> Кто знает силу гнева Твоего, и ярость Твою по мере страха Твоего?<br/>
<i>12</i> Научи нас так счислять дни наши, чтобы нам приобрести сердце мудрое.<br/>
<i>13</i> Обратись, Господи! Доколе? Умилосердись над рабами Твоими.<br/>
<i>14</i> Рано насыти нас милостью Твоею, и мы будем радоваться и веселиться во все дни наши.<br/>
<i>15</i> Возвесели нас за дни, <span class="it">в которые</span> Ты поражал нас, за лета, <span class="it">в которые</span> мы видели бедствие.<br/>
<i>16</i> Да явится на рабах Твоих дело Твое и на сынах их слава Твоя;<br/>
<i>17</i> и да будет благоволение Господа Бога нашего на нас, и в деле рук наших споспешествуй нам, в деле рук наших споспешествуй.<br/>
`,

  `<p class="namepsal" id=ps90>Псалом 90</p>
<p>[Хвалебная песнь Давида.]</p>
<i>1</i> Живущий под кровом Всевышнего под сенью Всемогущего покоится,<br/>
<i>2</i> говорит Господу: "прибежище мое и защита моя, Бог мой, на Которого я уповаю!"<br/>
<i>3</i> Он избавит тебя от сети ловца, от гибельной язвы,<br/>
<i>4</i> перьями Своими осенит тебя, и под крыльями Его будешь безопасен; щит и ограждение &ndash; истина Его.<br/>
<i>5</i> Не убоишься ужасов в ночи, стрелы, летящей днем,<br/>
<i>6</i> язвы, ходящей во мраке, заразы, опустошающей в полдень.<br/>
<i>7</i> Падут подле тебя тысяча и десять тысяч одесную тебя; но к тебе не приблизится:<br/>
<i>8</i> только смотреть будешь очами твоими и видеть возмездие нечестивым.<br/>
<i>9</i> Ибо ты <span class="it">сказал:</span> "Господь &ndash; упование мое"; Всевышнего избрал ты прибежищем твоим;<br/>
<i>10</i> не приключится тебе зло, и язва не приблизится к жилищу твоему;<br/>
<i>11</i> ибо Ангелам Своим заповедает о тебе &ndash; охранять тебя на всех путях твоих:<br/>
<i>12</i> на руках понесут тебя, да не преткнешься о камень ногою твоею;<br/>
<i>13</i> на аспида и василиска наступишь; попирать будешь льва и дракона.<br/>
<i>14</i> "За то, что он возлюбил Меня, избавлю его; защищу его, потому что он познал имя Мое.<br/>
<i>15</i> Воззовет ко Мне, и услышу его; с ним Я в скорби; избавлю его и прославлю его,<br/>
<i>16</i> долготою дней насыщу его, и явлю ему спасение Мое".<br/>

`,

  `<p class="namepsal" id=ps91>Псалом 91</p>
<i>1</i> Псалом. Песнь на день субботний.<br/>
<i>2</i> Благо есть славить Господа и петь имени Твоему, Всевышний,<br/>
<i>3</i> возвещать утром милость Твою и истину Твою в ночи,<br/>
<i>4</i> на десятиструнном и псалтири, с песнью на гуслях.<br/>
<i>5</i> Ибо Ты возвеселил меня, Господи, творением Твоим: я восхищаюсь делами рук Твоих.<br/>
<i>6</i> Как велики дела Твои, Господи! дивно глубоки помышления Твои!<br/>
<i>7</i> Человек несмысленный не знает, и невежда не разумеет того.<br/>
<i>8</i> Тогда как нечестивые возникают, как трава, и делающие беззаконие цветут, чтобы исчезнуть на веки, -<br/>
<i>9</i> Ты, Господи, высок во веки!<br/>
<i>10</i> Ибо вот, враги Твои, Господи, &ndash; вот, враги Твои гибнут, и рассыпаются все делающие беззаконие;<br><br/>
<i>11</i> а мой рог Ты возносишь, как рог единорога, и я умащен свежим елеем;</p>
<i>12</i> и око мое смотрит на врагов моих, и уши мои слышат о восстающих на меня злодеях.<br/>
<i>13</i> Праведник цветет, как пальма, возвышается подобно кедру на Ливане.<br/>
<i>14</i> Насажденные в доме Господнем, они цветут во дворах Бога нашего;<br/>
<i>15</i> они и в старости плодовиты, сочны и свежи,<br/>
<i>16</i> чтобы возвещать, что праведен Господь, твердыня моя, и нет неправды в Нем.<br/>
`,

  `<p class="namepsal" id=ps92>Псалом 92</p>
<p>[Хвалебная песнь Давида. В день предсубботний, когда населена земля.]</p>
<i>1</i> Господь царствует; Он облечен величием, облечен Господь могуществом [и] препоясан: потому вселенная тверда, не подвигнется.<br/>
<i>2</i> Престол Твой утвержден искони: Ты &ndash; от века.<br/>
<i>3</i> Возвышают реки, Господи, возвышают реки голос свой, возвышают реки волны свои.<br/>
<i>4</i> Но паче шума вод многих, сильных волн морских, силен в вышних Господь.<br/>
<i>5</i> Откровения Твои несомненно верны. Дому Твоему, Господи, принадлежит святость на долгие дни.<br/>
`,

  `<p class="namepsal" id=ps93>Псалом 93</p>
<p>[Псалом Давида в четвертый день недели.]</p>
<i>1</i> Боже отмщений, Господи, Боже отмщений, яви Себя!<br/>
<i>2</i> Восстань, Судия земли, воздай возмездие гордым.<br/>
<i>3</i> Доколе, Господи, нечестивые, доколе нечестивые торжествовать будут?<br/>
<i>4</i> Они изрыгают дерзкие речи; величаются все делающие беззаконие;<br/>
<i>5</i> попирают народ Твой, Господи, угнетают наследие Твое;<br/>
<i>6</i> вдову и пришельца убивают, и сирот умерщвляют<br/>
<i>7</i> и говорят: "не увидит Господь, и не узнает Бог Иаковлев".<br/>
<i>8</i> Образумьтесь, бессмысленные люди! когда вы будете умны, невежды?<br/>
<i>9</i> Насадивший ухо не услышит ли? и образовавший глаз не увидит ли?<br/>
<i>10</i> Вразумляющий народы неужели не обличит, &ndash; Тот, Кто учит человека разумению?<br/>
<i>11</i> Господь знает мысли человеческие, что они суетны.<br/>
<i>12</i> Блажен человек, которого вразумляешь Ты, Господи, и наставляешь законом Твоим,<br/>
<i>13</i> чтобы дать ему покой в бедственные дни, доколе нечестивому выроется яма!<br/>
<i>14</i> Ибо не отринет Господь народа Своего и не оставит наследия Своего.<br/>
<i>15</i> Ибо суд возвратится к правде, и за ним <span class="it">последуют</span> все правые сердцем.<br/>
<i>16</i> Кто восстанет за меня против злодеев? кто станет за меня против делающих беззаконие?<br/>
<i>17</i> Если бы не Господь был мне помощником, вскоре вселилась бы душа моя в <span class="it">страну</span> молчания.<br/>
<i>18</i> Когда я говорил: "колеблется нога моя", &ndash; милость Твоя, Господи, поддерживала меня.<br/>
<i>19</i> При умножении скорбей моих в сердце моем, утешения Твои услаждают душу мою.<br/>
<i>20</i> Станет ли близ Тебя седалище губителей, умышляющих насилие вопреки закону?<br/>
<i>21</i> Толпою устремляются они на душу праведника и осуждают кровь неповинную.<br/>
<i>22</i> Но Господь &ndash; защита моя, и Бог мой &ndash; твердыня убежища моего,<br/>
<i>23</i> и обратит на них беззаконие их, и злодейством их истребит их, истребит их Господь Бог наш.<br/>

`,

  `<p class="namepsal" id=ps94>Псалом 94</p>
<p>[Хвалебная песнь Давида.]</p>
<i>1</i> Приидите, воспоем Господу, воскликнем [Богу], твердыне спасения нашего;<br/>
<i>2</i> предстанем лицу Его со славословием, в песнях воскликнем Ему,<br/>
<i>3</i> ибо Господь есть Бог великий и Царь великий над всеми богами.<br/>
<i>4</i> В Его руке глубины земли, и вершины гор &ndash; Его же;<br/>
<i>5</i> Его &ndash; море, и Он создал его, и сушу образовали руки Его.<br/>
<i>6</i> Приидите, поклонимся и припадем, преклоним колени пред лицем Господа, Творца нашего;<br/>
<i>7</i> ибо Он есть Бог наш, и мы &ndash; народ паствы Его и овцы руки Его. О, если бы вы ныне послушали гласа Его:<br/>
<i>8</i> "не ожесточите сердца вашего, как в Мериве, как в день искушения в пустыне,<br/>
<i>9</i> где искушали Меня отцы ваши, испытывали Меня, и видели дело Мое.<br/>
<i>10</i> Сорок лет Я был раздражаем родом сим, и сказал: это народ, заблуждающийся сердцем; они не познали путей Моих,<br/>
<i>11</i> и потому Я поклялся во гневе Моем, что они не войдут в покой Мой".<br/>
`,

  `<p class="namepsal" id=ps95>Псалом 95</p>
<p>[Хвалебная песнь Давида. На построение дома.]</p>
<i>1</i> Воспойте Господу песнь новую; воспойте Господу, вся земля;<br/>
<i>2</i> пойте Господу, благословляйте имя Его, благовествуйте со дня на день спасение Его;<br/>
<i>3</i> возвещайте в народах славу Его, во всех племенах чудеса Его;<br/>
<i>4</i> ибо велик Господь и достохвален, страшен Он паче всех богов.<br/>
<i>5</i> Ибо все боги народов &ndash; идолы, а Господь небеса сотворил.<br/>
<i>6</i> Слава и величие пред лицем Его, сила и великолепие во святилище Его.<br/>
<i>7</i> Воздайте Господу, племена народов, воздайте Господу славу и честь;<br/>
<i>8</i> воздайте Господу славу имени Его, несите дары и идите во дворы Его;<br/>
<i>9</i> поклонитесь Господу во благолепии святыни. Трепещи пред лицем Его, вся земля!<br/>
<i>10</i> Скажите народам: Господь царствует! потому тверда вселенная, не поколеблется. Он будет судить народы по правде.<br/>
<i>11</i> Да веселятся небеса и да торжествует земля; да шумит море и что наполняет его;<br/>
<i>12</i> да радуется поле и все, что на нем, и да ликуют все дерева дубравные<br/>
<i>13</i> пред лицем Господа; ибо идет, ибо идет судить землю. Он будет судить вселенную по правде, и народы &ndash; по истине Своей.<br/>
`,

  `<p class="namepsal" id=ps96>Псалом 96</p>
<p>[Псалом Давида, когда устроялась земля его.]</p>
<i>1</i> Господь царствует: да радуется земля; да веселятся многочисленные острова.<br/>
<i>2</i> Облако и мрак окрест Его; правда и суд &ndash; основание престола Его.<br/>
<i>3</i> Пред Ним идет огонь и вокруг попаляет врагов Его.<br/>
<i>4</i> Молнии Его освещают вселенную; земля видит и трепещет.<br/>
<i>5</i> Горы, как воск, тают от лица Господа, от лица Господа всей земли.<br/>
<i>6</i> Небеса возвещают правду Его, и все народы видят славу Его.<br/>
<i>7</i> Да постыдятся все служащие истуканам, хвалящиеся идолами. Поклонитесь пред Ним, все боги.<br/>
<i>8</i> Слышит Сион и радуется, и веселятся дщери Иудины ради судов Твоих, Господи,<br/>
<i>9</i> ибо Ты, Господи, высок над всею землею, превознесен над всеми богами.<br/>
<i>10</i> Любящие Господа, ненавидьте зло! Он хранит души святых Своих; из руки нечестивых избавляет их.<br/>
<i>11</i> Свет сияет на праведника, и на правых сердцем &ndash; веселие.<br/>
<i>12</i> Радуйтесь, праведные, о Господе и славьте память святыни Его.<br/>

`,

  `<p class="namepsal" id=ps97>Псалом 97</p>
<p>Псалом [Давида].</p>
<i>1</i> Воспойте Господу новую песнь, ибо Он сотворил чудеса. Его десница и святая мышца Его доставили Ему победу.<br/>
<i>2</i> Явил Господь спасение Свое, открыл пред очами народов правду Свою.<br/>
<i>3</i> Вспомнил Он милость Свою [к Иакову] и верность Свою к дому Израилеву. Все концы земли увидели спасение Бога нашего.<br/>
<i>4</i> Восклицайте Господу, вся земля; торжествуйте, веселитесь и пойте;<br/>
<i>5</i> пойте Господу с гуслями, с гуслями и с гласом псалмопения;<br/>
<i>6</i> при звуке труб и рога торжествуйте пред Царем Господом.<br/>
<i>7</i> Да шумит море и что наполняет его, вселенная и живущие в ней;<br/>
<i>8</i> да рукоплещут реки, да ликуют вместе горы<br/>
<i>9</i> пред лицем Господа, ибо Он идет судить землю. Он будет судить вселенную праведно и народы &ndash; верно.<br/>
`,

  `<p class="namepsal" id=ps98>Псалом 98</p>
<p>[Псалом Давида.]</p>
<i>1</i> Господь царствует: да трепещут народы! Он восседает на херувимах: да трясется земля!<br/>
<i>2</i> Господь на Сионе велик, и высок Он над всеми народами.<br/>
<i>3</i> Да славят великое и страшное имя Твое: свято оно!<br/>
<i>4</i> И могущество царя любит суд. Ты утвердил справедливость; суд и правду Ты совершил в Иакове.<br/>
<i>5</i> Превозносите Господа, Бога нашего, и поклоняйтесь подножию Его: свято оно!<br/>
<i>6</i> Моисей и Аарон между священниками и Самуил между призывающими имя Его взывали к Господу, и Он внимал им.<br/>
<i>7</i> В столпе облачном говорил Он к ним; они хранили Его заповеди и устав, который Он дал им.<br/>
<i>8</i> Господи, Боже наш! Ты внимал им; Ты был для них Богом прощающим и наказывающим за дела их.<br/>
<i>9</i> Превозносите Господа, Бога нашего, и поклоняйтесь на святой горе Его, ибо свят Господь, Бог наш.<br/>
`,

  `<p class="namepsal" id=ps99>Псалом 99</p>
<p>Псалом [Давида] хвалебный.</p>
<i>1</i> Воскликните Господу, вся земля!<br/>
<i>2</i> Служите Господу с веселием; идите пред лице Его с восклицанием!<br/>
<i>3</i> Познайте, что Господь есть Бог, что Он сотворил нас, и мы &ndash; Его, Его народ и овцы паствы Его.<br/>
<i>4</i> Входите во врата Его со славословием, во дворы Его &ndash; с хвалою. Славьте Его, благословляйте имя Его,<br/>
<i>5</i> ибо благ Господь: милость Его вовек, и истина Его в род и род.<br/>
`,

  `<p class="namepsal" id=ps100>Псалом 100</p>
<p>Псалом Давида.</p>
<i>1</i> Милость и суд буду петь; Тебе, Господи, буду петь.<br/>
<i>2</i> Буду размышлять о пути непорочном: "когда ты придешь ко мне?" Буду ходить в непорочности моего сердца посреди дома моего.<br/>
<i>3</i> Не положу пред очами моими вещи непотребной; дело преступное я ненавижу: не прилепится оно ко мне.<br/>
<i>4</i> Сердце развращенное будет удалено от меня; злого я не буду знать.<br/>
<i>5</i> Тайно клевещущего на ближнего своего изгоню; гордого очами и надменного сердцем не потерплю.<br/>
<i>6</i> Глаза мои на верных земли, чтобы они пребывали при мне; кто ходит путем непорочности, тот будет служить мне.<br/>
<i>7</i> Не будет жить в доме моем поступающий коварно; говорящий ложь не останется пред глазами моими.<br/>
<i>8</i> С раннего утра буду истреблять всех нечестивцев земли, дабы искоренить из града Господня всех делающих беззаконие.<br/>

`,

  `<p class="namepsal" id=ps101>Псалом 101</p>
<i>1</i> Молитва страждущего, когда он унывает и изливает пред Господом печаль свою.<br/>
<i>2</i> Господи! услышь молитву мою, и вопль мой да придет к Тебе.<br/>
<i>3</i> Не скрывай лица Твоего от меня; в день скорби моей приклони ко мне ухо Твое; в день, [когда] воззову [к Тебе], скоро услышь меня;<br/>
<i>4</i> ибо исчезли, как дым, дни мои, и кости мои обожжены, как головня;<br/>
<i>5</i> сердце мое поражено, и иссохло, как трава, так что я забываю есть хлеб мой;<br/>
<i>6</i> от голоса стенания моего кости мои прильпнули к плоти моей.<br/>
<i>7</i> Я уподобился пеликану в пустыне; я стал как филин на развалинах;<br/>
<i>8</i> не сплю и сижу, как одинокая птица на кровле.<br/>
<i>9</i> Всякий день поносят меня враги мои, и злобствующие на меня клянут мною.<br/>
<i>10</i> Я ем пепел, как хлеб, и питье мое растворяю слезами,<br/>
<i>11</i> от гнева Твоего и негодования Твоего, ибо Ты вознес меня и низверг меня.<br/>
<i>12</i> Дни мои &ndash; как уклоняющаяся тень, и я иссох, как трава.<br/>
<i>13</i> Ты же, Господи, вовек пребываешь, и память о Тебе в род и род.<br/>
<i>14</i> Ты восстанешь, умилосердишься над Сионом, ибо время помиловать его, &ndash; ибо пришло время;<br/>
<i>15</i> ибо рабы Твои возлюбили и камни его, и о прахе его жалеют.<br/>
<i>16</i> И убоятся народы имени Господня, и все цари земные &ndash; славы Твоей.<br/>
<i>17</i> Ибо созиждет Господь Сион и явится во славе Своей;<br/>
<i>18</i> призрит на молитву беспомощных и не презрит моления их.<br/>
<i>19</i> Напишется о сем для рода последующего, и поколение грядущее восхвалит Господа,<br/>
<i>20</i> ибо Он приникнул со святой высоты Своей, с небес призрел Господь на землю,<br/>
<i>21</i> чтобы услышать стон узников, разрешить сынов смерти,<br/>
<i>22</i> дабы возвещали на Сионе имя Господне и хвалу Его &ndash; в Иерусалиме,<br/>
<i>23</i> когда соберутся народы вместе и царства для служения Господу.<br/>
<i>24</i> Изнурил Он на пути силы мои, сократил дни мои.<br/>
<i>25</i> Я сказал: Боже мой! не восхити меня в половине дней моих. Твои лета в роды родов.<br/>
<i>26</i> В начале Ты, [Господи,] основал землю, и небеса &ndash; дело Твоих рук;<br/>
<i>27</i> они погибнут, а Ты пребудешь; и все они, как риза, обветшают, и, как одежду, Ты переменишь их, и изменятся;<br/>
<i>28</i> но Ты &ndash; тот же, и лета Твои не кончатся.<br/>
<i>29</i> Сыны рабов Твоих будут жить, и семя их утвердится пред лицем Твоим.<br/>
`,

  `<p class="namepsal" id=ps102>Псалом 102</p>
<p>Псалом Давида.</p>
<i>1</i> Благослови, душа моя, Господа, и вся внутренность моя &ndash; святое имя Его.<br/>
<i>2</i> Благослови, душа моя, Господа и не забывай всех благодеяний Его.<br/>
<i>3</i> Он прощает все беззакония твои, исцеляет все недуги твои;<br/>
<i>4</i> избавляет от могилы жизнь твою, венчает тебя милостью и щедротами;<br/>
<i>5</i> насыщает благами желание твое: обновляется, подобно орлу, юность твоя.<br/>
<i>6</i> Господь творит правду и суд всем обиженным.<br/>
<i>7</i> Он показал пути Свои Моисею, сынам Израилевым &ndash; дела Свои.<br/>
<i>8</i> Щедр и милостив Господь, долготерпелив и многомилостив:<br/>
<i>9</i> не до конца гневается, и не вовек негодует.<br/>
<i>10</i> Не по беззакониям нашим сотворил нам, и не по грехам нашим воздал нам:<br/>
<i>11</i> ибо как высоко небо над землею, так велика милость [Господа] к боящимся Его;<br/>
<i>12</i> как далеко восток от запада, так удалил Он от нас беззакония наши;<br/>
<i>13</i> как отец милует сынов, так милует Господь боящихся Его.<br/>
<i>14</i> Ибо Он знает состав наш, помнит, что мы &ndash; персть.<br/>
<i>15</i> Дни человека &ndash; как трава; как цвет полевой, так он цветет.<br/>
<i>16</i> Пройдет над ним ветер, и нет его, и место его уже не узнает его.<br/>
<i>17</i> Милость же Господня от века и до века к боящимся Его,<br/>
<i>18</i> и правда Его на сынах сынов, хранящих завет Его и помнящих заповеди Его, чтобы исполнять их.<br/>
<i>19</i> Господь на небесах поставил престол Свой, и царство Его всем обладает.<br/>
<i>20</i> Благословите Господа, [все] Ангелы Его, крепкие силою, исполняющие слово Его, повинуясь гласу слова Его;<br/>
<i>21</i> благословите Господа, все воинства Его, служители Его, исполняющие волю Его;<br/>
<i>22</i> благословите Господа, все дела Его, во всех местах владычества Его. Благослови, душа моя, Господа!<br/>

`,

  `<p class="namepsal" id=ps103>Псалом 103</p>
<p>[Псалом Давида о сотворении мира.]</p>
<i>1</i> Благослови, душа моя, Господа! Господи, Боже мой! Ты дивно велик, Ты облечен славою и величием;<br/>
<i>2</i> Ты одеваешься светом, как ризою, простираешь небеса, как шатер;<br/>
<i>3</i> устрояешь над водами горние чертоги Твои, делаешь облака Твоею колесницею, шествуешь на крыльях ветра.<br/>
<i>4</i> Ты творишь ангелами Твоими духов, служителями Твоими &ndash; огонь пылающий.<br/>
<i>5</i> Ты поставил землю на твердых основах: не поколеблется она во веки и веки.<br/>
<i>6</i> Бездною, как одеянием, покрыл Ты ее, на горах стоят воды.<br/>
<i>7</i> От прещения Твоего бегут они, от гласа грома Твоего быстро уходят;<br/>
<i>8</i> восходят на горы, нисходят в долины, на место, которое Ты назначил для них.<br/>
<i>9</i> Ты положил предел, которого не перейдут, и не возвратятся покрыть землю.<br/>
<i>10</i> Ты послал источники в долины: между горами текут [воды],<br/>
<i>11</i> поят всех полевых зверей; дикие ослы утоляют жажду свою.<br/>
<i>12</i> При них обитают птицы небесные, из среды ветвей издают голос.<br/>
<i>13</i> Ты напояешь горы с высот Твоих, плодами дел Твоих насыщается земля.<br/>
<i>14</i> Ты произращаешь траву для скота, и зелень на пользу человека, чтобы произвести из земли пищу,<br/>
<i>15</i> и вино, которое веселит сердце человека, и елей, от которого блистает лице его, и хлеб, который укрепляет сердце человека.<br/>
<i>16</i> Насыщаются древа Господа, кедры Ливанские, которые Он насадил;<br/>
<i>17</i> на них гнездятся птицы: ели &ndash; жилище аисту,<br/>
<i>18</i> высокие горы &ndash; сернам; каменные утесы &ndash; убежище зайцам.<br/>
<i>19</i> Он сотворил луну для <span class="it">указания</span> времен, солнце знает свой запад.<br/>
<i>20</i> Ты простираешь тьму и бывает ночь: во время нее бродят все лесные звери;<br/>
<i>21</i> львы рыкают о добыче и просят у Бога пищу себе.<br/>
<i>22</i> Восходит солнце, [и] они собираются и ложатся в свои логовища;<br/>
<i>23</i> выходит человек на дело свое и на работу свою до вечера.<br/>
<i>24</i> Как многочисленны дела Твои, Господи! Все соделал Ты премудро; земля полна произведений Твоих.<br/>
<i>25</i> Это &ndash; море великое и пространное: там пресмыкающиеся, которым нет числа, животные малые с большими;<br/>
<i>26</i> там плавают корабли, там этот левиафан, которого Ты сотворил играть в нем.<br/>
<i>27</i> Все они от Тебя ожидают, чтобы Ты дал им пищу их в свое время.<br/>
<i>28</i> Даешь им &ndash; принимают, отверзаешь руку Твою &ndash; насыщаются благом;<br/>
<i>29</i> скроешь лице Твое &ndash; мятутся, отнимешь дух их &ndash; умирают и в персть свою возвращаются;<br/>
<i>30</i> пошлешь дух Твой &ndash; созидаются, и Ты обновляешь лице земли.<br/>
<i>31</i> Да будет Господу слава во веки; да веселится Господь о делах Своих!<br/>
<i>32</i> Призирает на землю, и она трясется; прикасается к горам, и дымятся.<br/>
<i>33</i> Буду петь Господу во <span class="it">всю</span> жизнь мою, буду петь Богу моему, доколе есмь.<br/>
<i>34</i> Да будет благоприятна Ему песнь моя; буду веселиться о Господе.<br/>
<i>35</i> Да исчезнут грешники с земли, и беззаконных да не будет более. Благослови, душа моя, Господа! Аллилуия!<br/>

`,

  `<p class="namepsal" id=ps104>Псалом 104</p>
<i>1</i> Славьте Господа; призывайте имя Его; возвещайте в народах дела Его;<br/>
<i>2</i> воспойте Ему и пойте Ему; поведайте о всех чудесах Его.<br/>
<i>3</i> Хвалитесь именем Его святым; да веселится сердце ищущих Господа.<br/>
<i>4</i> Ищите Господа и силы Его, ищите лица Его всегда.<br/>
<i>5</i> Воспоминайте чудеса Его, которые сотворил, знамения Его и суды уст Его,<br/>
<i>6</i> вы, семя Авраамово, рабы Его, сыны Иакова, избранные Его.<br/>
<i>7</i> Он Господь Бог наш: по всей земле суды Его.<br/>
<i>8</i> Вечно помнит завет Свой, слово, [которое] заповедал в тысячу родов,<br/>
<i>9</i> которое завещал Аврааму, и клятву Свою Исааку,<br/>
<i>10</i> и поставил то Иакову в закон и Израилю в завет вечный,<br/>
<i>11</i> говоря: "тебе дам землю Ханаанскую в удел наследия вашего".<br/>
<i>12</i> Когда их было еще мало числом, очень мало, и они были пришельцами в ней<br/>
<i>13</i> и переходили от народа к народу, из царства к иному племени,<br/>
<i>14</i> никому не позволял обижать их и возбранял о них царям:<br/>
<i>15</i> "не прикасайтесь к помазанным Моим, и пророкам Моим не делайте зла".<br/>
<i>16</i> И призвал голод на землю; всякий стебель хлебный истребил.<br/>
<i>17</i> Послал пред ними человека: в рабы продан был Иосиф.<br/>
<i>18</i> Стеснили оковами ноги его; в железо вошла душа его,<br/>
<i>19</i> доколе исполнилось слово Его: слово Господне испытало его.<br/>
<i>20</i> Послал царь, и разрешил его владетель народов и освободил его;<br/>
<i>21</i> поставил его господином над домом своим и правителем над всем владением своим,<br/>
<i>22</i> чтобы он наставлял вельмож его по своей душе и старейшин его учил мудрости.<br/>
<i>23</i> Тогда пришел Израиль в Египет, и переселился Иаков в землю Хамову.<br/>
<i>24</i> И весьма размножил <span class="it">Бог</span> народ Свой и сделал его сильнее врагов его.<br/>
<i>25</i> Возбудил в сердце их ненависть против народа Его и ухищрение против рабов Его.<br/>
<i>26</i> Послал Моисея, раба Своего, Аарона, которого избрал.<br/>
<i>27</i> Они показали между ними слова знамений Его и чудеса [Его] в земле Хамовой.<br/>
<i>28</i> Послал тьму и сделал мрак, и не воспротивились слову Его.<br/>
<i>29</i> Преложил воду их в кровь, и уморил рыбу их.<br/>
<i>30</i> Земля их произвела множество жаб <span class="it">даже</span> в спальне царей их.<br/>
<i>31</i> Он сказал, и пришли разные насекомые, скнипы во все пределы их.<br/>
<i>32</i> Вместо дождя послал на них град, палящий огонь на землю их,<br/>
<i>33</i> и побил виноград их и смоковницы их, и сокрушил дерева в пределах их.<br/>
<i>34</i> Сказал, и пришла саранча и гусеницы без числа;<br/>
<i>35</i> и съели всю траву на земле их, и съели плоды на полях их.<br/>
<i>36</i> И поразил всякого первенца в земле их, начатки всей силы их.<br/>
<i>37</i> И вывел <span class="it">Израильтян</span> с серебром и золотом, и не было в коленах их болящего.<br/>
<i>38</i> Обрадовался Египет исшествию их; ибо страх от них напал на него.<br/>
<i>39</i> Простер облако в покров [им] и огонь, чтобы светить [им] ночью.<br/>
<i>40</i> Просили, и Он послал перепелов, и хлебом небесным насыщал их.<br/>
<i>41</i> Разверз камень, и потекли воды, потекли рекою по местам сухим,<br/>
<i>42</i> ибо вспомнил Он святое слово Свое к Аврааму, рабу Своему,<br/>
<i>43</i> и вывел народ Свой в радости, избранных Своих в веселии,<br/>
<i>44</i> и дал им земли народов, и они наследовали труд иноплеменных,<br/>
<i>45</i> чтобы соблюдали уставы Его и хранили законы Его. Аллилуия!<br/>

`,

  `<p class="namepsal" id=ps105>Псалом 105</p>
<p>Аллилуия.</p>
<i>1</i> Славьте Господа, ибо Он благ, ибо вовек милость Его.<br/>
<i>2</i> Кто изречет могущество Господа, возвестит все хвалы Его?<br/>
<i>3</i> Блаженны хранящие суд и творящие правду во всякое время!<br/>
<i>4</i> Вспомни о мне, Господи, в благоволении к народу Твоему; посети меня спасением Твоим,<br/>
<i>5</i> дабы мне видеть благоденствие избранных Твоих, веселиться веселием народа Твоего, хвалиться с наследием Твоим.<br/>
<i>6</i> Согрешили мы с отцами нашими, совершили беззаконие, соделали неправду.<br/>
<i>7</i> Отцы наши в Египте не уразумели чудес Твоих, не помнили множества милостей Твоих, и возмутились у моря, у Чермного моря.<br/>
<i>8</i> Но Он спас их ради имени Своего, дабы показать могущество Свое.<br/>
<i>9</i> Грозно рек морю Чермному, и оно иссохло; и провел их по безднам, как по суше;<br/>
<i>10</i> и спас их от руки ненавидящего и избавил их от руки врага.<br/>
<i>11</i> Воды покрыли врагов их, ни одного из них не осталось.<br/>
<i>12</i> И поверили они словам Его, [и] воспели хвалу Ему.<br/>
<i>13</i> <span class="it">Но</span> скоро забыли дела Его, не дождались Его изволения;<br/>
<i>14</i> увлеклись похотением в пустыне, и искусили Бога в необитаемой.<br/>
<i>15</i> И Он исполнил прошение их, <span class="it">но</span> послал язву на души их.<br/>
<i>16</i> И позавидовали в стане Моисею <span class="it">и</span> Аарону, святому Господню.<br/>
<i>17</i> Разверзлась земля, и поглотила Дафана и покрыла скопище Авирона.<br/>
<i>18</i> И возгорелся огонь в скопище их, пламень попалил нечестивых.<br/>
<i>19</i> Сделали тельца у Хорива и поклонились истукану;<br/>
<i>20</i> и променяли славу свою на изображение вола, ядущего траву.<br/>
<i>21</i> Забыли Бога, Спасителя своего, совершившего великое в Египте,<br/>
<i>22</i> дивное в земле Хамовой, страшное у Чермного моря.<br/>
<i>23</i> И хотел истребить их, если бы Моисей, избранный Его, не стал пред Ним в расселине, чтобы отвратить ярость Его, да не погубит [их].<br/>
<i>24</i> И презрели они землю желанную, не верили слову Его;<br/>
<i>25</i> и роптали в шатрах своих, не слушались гласа Господня.<br/>
<i>26</i> И поднял Он руку Свою на них, чтобы низложить их в пустыне,<br/>
<i>27</i> низложить племя их в народах и рассеять их по землям.<br/>
<i>28</i> Они прилепились к Ваалфегору и ели жертвы бездушным,<br/>
<i>29</i> и раздражали <span class="it">Бога</span> делами своими, и вторглась к ним язва.<br/>
<i>30</i> И восстал Финеес и произвел суд, &ndash; и остановилась язва.<br/>
<i>31</i> И <span class="it">это</span> вменено ему в праведность в роды и роды во веки.<br/>
<i>32</i> И прогневали <span class="it">Бога</span> у вод Меривы, и Моисей потерпел за них,<br/>
<i>33</i> ибо они огорчили дух его, и он погрешил устами своими.<br/>
<i>34</i> Не истребили народов, о которых сказал им Господь,<br/>
<i>35</i> но смешались с язычниками и научились делам их;<br/>
<i>36</i> служили истуканам их, <span class="it">которые</span> были для них сетью,<br/>
<i>37</i> и приносили сыновей своих и дочерей своих в жертву бесам;<br/>
<i>38</i> проливали кровь невинную, кровь сыновей своих и дочерей своих, которых приносили в жертву идолам Ханаанским, &ndash; и осквернилась земля кровью;<br/>
<i>39</i> оскверняли себя делами своими, блудодействовали поступками своими.<br/>
<i>40</i> И воспылал гнев Господа на народ Его, и возгнушался Он наследием Своим<br/>
<i>41</i> и предал их в руки язычников, и ненавидящие их стали обладать ими.<br/>
<i>42</i> Враги их утесняли их, и они смирялись под рукою их.<br/>
<i>43</i> Много раз Он избавлял их; они же раздражали [Его] упорством своим, и были уничижаемы за беззаконие свое.<br/>
<i>44</i> Но Он призирал на скорбь их, когда слышал вопль их,<br/>
<i>45</i> и вспоминал завет Свой с ними и раскаивался по множеству милости Своей;<br/>
<i>46</i> и возбуждал к ним сострадание во всех, пленявших их.<br/>
<i>47</i> Спаси нас, Господи, Боже наш, и собери нас от народов, дабы славить святое имя Твое, хвалиться Твоею славою.<br/>
<i>48</i> Благословен Господь, Бог Израилев, от века и до века! И да скажет весь народ: аминь! Аллилуия!<br/>

`,

  `<p class="namepsal" id=ps106>Псалом 106</p>
<p>[Аллилуия.]</p>
<i>1</i> Славьте Господа, ибо Он благ, ибо вовек милость Его!<br/>
<i>2</i> Так да скажут избавленные Господом, которых избавил Он от руки врага,<br/>
<i>3</i> и собрал от стран, от востока и запада, от севера и моря.<br/>
<i>4</i> Они блуждали в пустыне по безлюдному пути и не находили населенного города;<br/>
<i>5</i> терпели голод и жажду, душа их истаевала в них.<br/>
<i>6</i> Но воззвали к Господу в скорби своей, и Он избавил их от бедствий их,<br/>
<i>7</i> и повел их прямым путем, чтобы они шли к населенному городу.<br/>
<i>8</i> Да славят Господа за милость Его и за чудные дела Его для сынов человеческих:<br/>
<i>9</i> ибо Он насытил душу жаждущую и душу алчущую исполнил благами.<br/>
<i>10</i> Они сидели во тьме и тени смертной, окованные скорбью и железом;<br/>
<i>11</i> ибо не покорялись словам Божиим и небрегли о воле Всевышнего.<br/>
<i>12</i> Он смирил сердце их работами; они преткнулись, и не было помогающего.<br/>
<i>13</i> Но воззвали к Господу в скорби своей, и Он спас их от бедствий их;<br/>
<i>14</i> вывел их из тьмы и тени смертной, и расторгнул узы их.<br/>
<i>15</i> Да славят Господа за милость Его и за чудные дела Его для сынов человеческих:<br/>
<i>16</i> ибо Он сокрушил врата медные и вереи железные сломил.<br/>
<i>17</i> Безрассудные страдали за беззаконные пути свои и за неправды свои;<br/>
<i>18</i> от всякой пищи отвращалась душа их, и они приближались ко вратам смерти.<br/>
<i>19</i> Но воззвали к Господу в скорби своей, и Он спас их от бедствий их;<br/>
<i>20</i> послал слово Свое и исцелил их, и избавил их от могил их.<br/>
<i>21</i> Да славят Господа за милость Его и за чудные дела Его для сынов человеческих!<br/>
<i>22</i> Да приносят Ему жертву хвалы и да возвещают о делах Его с пением!<br/>
<i>23</i> Отправляющиеся на кораблях в море, производящие дела на больших водах,<br/>
<i>24</i> видят дела Господа и чудеса Его в пучине:<br/>
<i>25</i> Он речет, &ndash; и восстанет бурный ветер и высоко поднимает волны его:<br/>
<i>26</i> восходят до небес, нисходят до бездны; душа их истаевает в бедствии;<br/>
<i>27</i> они кружатся и шатаются, как пьяные, и вся мудрость их исчезает.<br/>
<i>28</i> Но воззвали к Господу в скорби своей, и Он вывел их из бедствия их.<br/>
<i>29</i> Он превращает бурю в тишину, и волны умолкают.<br/>
<i>30</i> И веселятся, что они утихли, и Он приводит их к желаемой пристани.<br/>
<i>31</i> Да славят Господа за милость Его и за чудные дела Его для сынов человеческих!<br/>
<i>32</i> Да превозносят Его в собрании народном и да славят Его в сонме старейшин!<br/>
<i>33</i> Он превращает реки в пустыню и источники вод &ndash; в сушу,<br/>
<i>34</i> землю плодородную &ndash; в солончатую, за нечестие живущих на ней.<br/>
<i>35</i> Он превращает пустыню в озеро, и землю иссохшую &ndash; в источники вод;<br/>
<i>36</i> и поселяет там алчущих, и они строят город для обитания;<br/>
<i>37</i> засевают поля, насаждают виноградники, которые приносят им обильные плоды.<br/>
<i>38</i> Он благословляет их, и они весьма размножаются, и скота их не умаляет.<br/>
<i>39</i> Уменьшились они и упали от угнетения, бедствия и скорби, -<br/>
<i>40</i> он изливает бесчестие на князей и оставляет их блуждать в пустыне, где нет путей.<br/>
<i>41</i> Бедного же извлекает из бедствия и умножает род его, как стада овец.<br/>
<i>42</i> Праведники видят сие и радуются, а всякое нечестие заграждает уста свои.<br/>
<i>43</i> Кто мудр, тот заметит сие и уразумеет милость Господа.<br/>

`,

  `<p class="namepsal" id=ps107>Псалом 107</p>
<i>1</i> Песнь. Псалом Давида.<br/>
<i>2</i> Готово сердце мое, Боже, [готово сердце мое]; буду петь и воспевать во славе моей.<br/>
<i>3</i> Воспрянь, псалтирь и гусли! Я встану рано.<br/>
<i>4</i> Буду славить Тебя, Господи, между народами; буду воспевать Тебя среди племен,<br/>
<i>5</i> ибо превыше небес милость Твоя и до облаков истина Твоя.<br/>
<i>6</i> Будь превознесен выше небес, Боже; над всею землею <span class="it">да будет</span> слава Твоя,<br/>
<i>7</i> дабы избавились возлюбленные Твои: спаси десницею Твоею и услышь меня.<br/>
<i>8</i> Бог сказал во святилище Своем: "восторжествую, разделю Сихем и долину Сокхоф размерю;<br/>
<i>9</i> Мой Галаад, Мой Манассия, Ефрем &ndash; крепость главы Моей, Иуда &ndash; скипетр Мой,<br/>
<i>10</i> Моав &ndash; умывальная чаша Моя, на Едома простру сапог Мой, над землею Филистимскою восклицать буду".<br/>
<i>11</i> Кто введет меня в укрепленный город? Кто доведет меня до Едома?<br/>
<i>12</i> Не Ты ли, Боже, <span class="it">Который</span> отринул нас и не выходишь, Боже, с войсками нашими?<br/>
<i>13</i> Подай нам помощь в тесноте, ибо защита человеческая суетна.<br/>
<i>14</i> С Богом мы окажем силу: Он низложит врагов наших.<br/>
`,

  `<p class="namepsal" id=ps108>Псалом 108</p>
<p>Начальнику хора. Псалом Давида.</p>
<i>1</i> Боже хвалы моей! не премолчи,<br/>
<i>2</i> ибо отверзлись на меня уста нечестивые и уста коварные; говорят со мною языком лживым;<br/>
<i>3</i> отвсюду окружают меня словами ненависти, вооружаются против меня без причины;<br/>
<i>4</i> за любовь мою они враждуют на меня, а я молюсь;<br/>
<i>5</i> воздают мне за добро злом, за любовь мою &ndash; ненавистью.<br/>
<i>6</i> Поставь над ним нечестивого, и диавол да станет одесную его.<br/>
<i>7</i> Когда будет судиться, да выйдет виновным, и молитва его да будет в грех;<br/>
<i>8</i> да будут дни его кратки, и достоинство его да возьмет другой;<br/>
<i>9</i> дети его да будут сиротами, и жена его &ndash; вдовою;<br/>
<i>10</i> да скитаются дети его и нищенствуют, и просят <span class="it">хлеба</span> из развалин своих;<br/>
<i>11</i> да захватит заимодавец все, что есть у него, и чужие да расхитят труд его;<br/>
<i>12</i> да не будет сострадающего ему, да не будет милующего сирот его;<br/>
<i>13</i> да будет потомство его на погибель, и да изгладится имя их в следующем роде;<br/>
<i>14</i> да будет воспомянуто пред Господом беззаконие отцов его, и грех матери его да не изгладится;<br/>
<i>15</i> да будут они всегда в очах Господа, и да истребит Он память их на земле,<br/>
<i>16</i> за то, что он не думал оказывать милость, но преследовал человека бедного и нищего и сокрушенного сердцем, чтобы умертвить его;<br/>
<i>17</i> возлюбил проклятие, &ndash; оно и придет на него; не восхотел благословения, &ndash; оно и удалится от него;<br/>
<i>18</i> да облечется проклятием, как ризою, и да войдет оно, как вода, во внутренность его и, как елей, в кости его;<br/>
<i>19</i> да будет оно ему, как одежда, в которую он одевается, и как пояс, которым всегда опоясывается.<br/>
<i>20</i> Таково воздаяние от Господа врагам моим и говорящим злое на душу мою!<br/>
<i>21</i> Со мною же, Господи, Господи, твори ради имени Твоего, ибо блага милость Твоя; спаси меня,<br/>
<i>22</i> ибо я беден и нищ, и сердце мое уязвлено во мне.<br/>
<i>23</i> Я исчезаю, как уклоняющаяся тень; гонят меня, как саранчу.<br/>
<i>24</i> Колени мои изнемогли от поста, и тело мое лишилось тука.<br/>
<i>25</i> Я стал для них посмешищем: увидев меня, кивают головами [своими].<br/>
<i>26</i> Помоги мне, Господи, Боже мой, спаси меня по милости Твоей,<br/>
<i>27</i> да познают, что это &ndash; Твоя рука, и что Ты, Господи, соделал это.<br/>
<i>28</i> Они проклинают, а Ты благослови; они восстают, но да будут постыжены; раб же Твой да возрадуется.<br/>
<i>29</i> Да облекутся противники мои бесчестьем и, как одеждою, покроются стыдом своим.<br/>
<i>30</i> И я громко буду устами моими славить Господа и среди множества прославлять Его,<br/>
<i>31</i> ибо Он стоит одесную бедного, чтобы спасти его от судящих душу его.<br/>

`,

  `<p class="namepsal" id=ps109>Псалом 109</p>
<p>Псалом Давида.</p>
<i>1</i> Сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих.<br/>
<i>2</i> Жезл силы Твоей пошлет Господь с Сиона: господствуй среди врагов Твоих.<br/>
<i>3</i> В день силы Твоей народ Твой готов во благолепии святыни; из чрева прежде денницы подобно росе рождение Твое.<br/>
<i>4</i> Клялся Господь и не раскается: Ты священник вовек по чину Мелхиседека.<br/>
<i>5</i> Господь одесную Тебя. Он в день гнева Своего поразит царей;<br/>
<i>6</i> совершит суд над народами, наполнит <span class="it">землю</span> трупами, сокрушит голову в земле обширной.<br/>
<i>7</i> Из потока на пути будет пить, и потому вознесет главу.<br/>
`,

  `<p class="namepsal" id=ps110>Псалом 110</p>
<p>Аллилуия.</p>
<i>1</i> Славлю [Тебя], Господи, всем сердцем [моим] в совете праведных и в собрании.<br/>
<i>2</i> Велики дела Господни, вожделенны для всех, любящих оные.<br/>
<i>3</i> Дело Его &ndash; слава и красота, и правда Его пребывает вовек.<br/>
<i>4</i> Памятными соделал Он чудеса Свои; милостив и щедр Господь.<br/>
<i>5</i> Пищу дает боящимся Его; вечно помнит завет Свой.<br/>
<i>6</i> Силу дел Своих явил Он народу Своему, чтобы дать ему наследие язычников.<br/>
<i>7</i> Дела рук Его &ndash; истина и суд; все заповеди Его верны,<br/>
<i>8</i> тверды на веки и веки, основаны на истине и правоте.<br/>
<i>9</i> Избавление послал Он народу Своему; заповедал на веки завет Свой. Свято и страшно имя Его!<br/>
<i>10</i> Начало мудрости &ndash; страх Господень; разум верный у всех, исполняющих <span class="it">заповеди Его.</span> Хвала Ему пребудет вовек.<br/>
`,

  `<p class="namepsal" id=ps111>Псалом 111</p>
<p>Аллилуия.</p>
<i>1</i> Блажен муж, боящийся Господа и крепко любящий заповеди Его.<br/>
<i>2</i> Сильно будет на земле семя его; род правых благословится.<br/>
<i>3</i> Обилие и богатство в доме его, и правда его пребывает вовек.<br/>
<i>4</i> Во тьме восходит свет правым; благ он и милосерд и праведен.<br/>
<i>5</i> Добрый человек милует и взаймы дает; он даст твердость словам своим на суде.<br/>
<i>6</i> Он вовек не поколеблется; в вечной памяти будет праведник.<br/>
<i>7</i> Не убоится худой молвы: сердце его твердо, уповая на Господа.<br/>
<i>8</i> Утверждено сердце его: он не убоится, когда посмотрит на врагов своих.<br/>
<i>9</i> Он расточил, раздал нищим; правда его пребывает во веки; рог его вознесется во славе.<br/>
<i>10</i> Нечестивый увидит <span class="it">это</span> и будет досадовать, заскрежещет зубами своими и истает. Желание нечестивых погибнет.<br/>

`,

  `<p class="namepsal" id=ps112>Псалом 112</p>
<p>Аллилуия.</p>
<i>1</i> Хвалите, рабы Господни, хвалите имя Господне.<br/>
<i>2</i> Да будет имя Господне благословенно отныне и вовек.<br/>
<i>3</i> От восхода солнца до запада <span class="it">да будет</span> прославляемо имя Господне.<br/>
<i>4</i> Высок над всеми народами Господь; над небесами слава Его.<br/>
<i>5</i> Кто, как Господь, Бог наш, Который, обитая на высоте,<br/>
<i>6</i> приклоняется, чтобы призирать на небо и на землю;<br/>
<i>7</i> из праха поднимает бедного, из брения возвышает нищего,<br/>
<i>8</i> чтобы посадить его с князьями, с князьями народа его;<br/>
<i>9</i> неплодную вселяет в дом матерью, радующеюся о детях? Аллилуия!<br/>
`,

  `<p class="namepsal" id=ps113>Псалом 113</p>
<p>[Аллилуия.]</p>
<i>1</i> Когда вышел Израиль из Египта, дом Иакова &ndash; из народа иноплеменного,<br/>
<i>2</i> Иуда сделался святынею Его, Израиль &ndash; владением Его.<br/>
<i>3</i> Море увидело и побежало; Иордан обратился назад.<br/>
<i>4</i> Горы прыгали, как овны, и холмы, как агнцы.<br/>
<i>5</i> Что с тобою, море, что ты побежало, и [с тобою], Иордан, что ты обратился назад?<br/>
<i>6</i> Что вы прыгаете, горы, как овны, и вы, холмы, как агнцы?<br/>
<i>7</i> Пред лицем Господа трепещи, земля, пред лицем Бога Иаковлева,<br/>
<i>8</i> превращающего скалу в озеро воды и камень в источник вод.<br/>
<i>9</i> Не нам, Господи, не нам, но имени Твоему дай славу, ради милости Твоей, ради истины Твоей.<br/>
<i>10</i> Для чего язычникам говорить: "где же Бог их"?<br/>
<i>11</i> Бог наш на небесах [и на земле]; творит все, что хочет.<br/>
<i>12</i> А их идолы &ndash; серебро и золото, дело рук человеческих.<br/>
<i>13</i> Есть у них уста, но не говорят; есть у них глаза, но не видят;<br/>
<i>14</i> есть у них уши, но не слышат; есть у них ноздри, но не обоняют;<br/>
<i>15</i> есть у них руки, но не осязают; есть у них ноги, но не ходят; и они не издают голоса гортанью своею.<br/>
<i>16</i> Подобны им да будут делающие их и все, надеющиеся на них.<br/>
<i>17</i> [Дом] Израилев! уповай на Господа: Он наша помощь и щит.<br/>
<i>18</i> Дом Ааронов! уповай на Господа: Он наша помощь и щит.<br/>
<i>19</i> Боящиеся Господа! уповайте на Господа: Он наша помощь и щит.<br/>
<i>20</i> Господь помнит нас, благословляет [нас], благословляет дом Израилев, благословляет дом Ааронов;<br/>
<i>21</i> благословляет боящихся Господа, малых с великими.<br/>
<i>22</i> Да приложит вам Господь более и более, вам и детям вашим.<br/>
<i>23</i> Благословенны вы Господом, сотворившим небо и землю.<br/>
<i>24</i> Небо &ndash; небо Господу, а землю Он дал сынам человеческим.<br/>
<i>25</i> Не мертвые восхвалят Господа, ни все нисходящие в могилу;<br/>
<i>26</i> но мы [живые] будем благословлять Господа отныне и вовек. Аллилуия.<br/>
`,

  `<p class="namepsal" id=ps114>Псалом 114</p>
<p>[Аллилуия.]</p>
<i>1</i> Я радуюсь, что Господь услышал голос мой, моление мое;<br/>
<i>2</i> приклонил ко мне ухо Свое, и потому буду призывать Его во <span class="it">все</span> дни мои.<br/>
<i>3</i> Объяли меня болезни смертные, муки адские постигли меня; я встретил тесноту и скорбь.<br/>
<i>4</i> Тогда призвал я имя Господне: Господи! избавь душу мою.<br/>
<i>5</i> Милостив Господь и праведен, и милосерд Бог наш.<br/>
<i>6</i> Хранит Господь простодушных: я изнемог, и Он помог мне.<br/>
<i>7</i> Возвратись, душа моя, в покой твой, ибо Господь облагодетельствовал тебя.<br/>
<i>8</i> Ты избавил душу мою от смерти, очи мои от слез и ноги мои от преткновения.<br><br/>
<i>9</i> Буду ходить пред лицем Господним на земле живых.</p>

`,

  `<p class="namepsal" id=ps115>Псалом 115</p>
<p>[Аллилуия.]</p>
<i>1</i> Я веровал, и потому говорил: я сильно сокрушен.<br/>
<i>2</i> Я сказал в опрометчивости моей: всякий человек ложь.<br/>
<i>3</i> Что воздам Господу за все благодеяния Его ко мне?<br/>
<i>4</i> Чашу спасения прииму и имя Господне призову.<br/>
<i>5</i> Обеты мои воздам Господу пред всем народом Его.<br/>
<i>6</i> Дорога в очах Господних смерть святых Его!<br/>
<i>7</i> О, Господи! я раб Твой, я раб Твой и сын рабы Твоей; Ты разрешил узы мои.<br/>
<i>8</i> Тебе принесу жертву хвалы, и имя Господне призову.<br/>
<i>9</i> Обеты мои воздам Господу пред всем народом Его,<br/>
<i>10</i> во дворах дома Господня, посреди тебя, Иерусалим! Аллилуия.<br/>
`,

  `<p class="namepsal" id=ps116>Псалом 116</p>
<p>[Аллилуия.]</p>
<i>1</i> Хвалите Господа, все народы, прославляйте Его, все племена;<br/>
<i>2</i> ибо велика милость Его к нам, и истина Господня [пребывает] вовек. Аллилуия.<br/>
`,

  `<p class="namepsal" id=ps117>Псалом 117</p>
<p>[Аллилуия.]</p>
<i>1</i> Славьте Господа, ибо Он благ, ибо вовек милость Его.<br/>
<i>2</i> Да скажет ныне [дом] Израилев: [Он благ,] ибо вовек милость Его.<br/>
<i>3</i> Да скажет ныне дом Ааронов: [Он благ,] ибо вовек милость Его.<br/>
<i>4</i> Да скажут ныне боящиеся Господа: [Он благ,] ибо вовек милость Его.<br/>
<i>5</i> Из тесноты воззвал я к Господу, &ndash; и услышал меня, и на пространное место <span class="it">вывел меня</span> Господь.<br/>
<i>6</i> Господь за меня &ndash; не устрашусь: что сделает мне человек?<br/>
<i>7</i> Господь мне помощник: буду смотреть на врагов моих.<br/>
<i>8</i> Лучше уповать на Господа, нежели надеяться на человека.<br/>
<i>9</i> Лучше уповать на Господа, нежели надеяться на князей.<br/>
<i>10</i> Все народы окружили меня, но именем Господним я низложил их;<br/>
<i>11</i> обступили меня, окружили меня, но именем Господним я низложил их;<br/>
<i>12</i> окружили меня, как пчелы [сот], и угасли, как огонь в терне: именем Господним я низложил их.<br/>
<i>13</i> Сильно толкнули меня, чтобы я упал, но Господь поддержал меня.<br/>
<i>14</i> Господь &ndash; сила моя и песнь; Он соделался моим спасением.<br/>
<i>15</i> Глас радости и спасения в жилищах праведников: десница Господня творит силу!<br/>
<i>16</i> Десница Господня высока, десница Господня творит силу!<br/>
<i>17</i> Не умру, но буду жить и возвещать дела Господни.<br/>
<i>18</i> Строго наказал меня Господь, но смерти не предал меня.<br/>
<i>19</i> Отворите мне врата правды; войду в них, прославлю Господа.<br/>
<i>20</i> Вот врата Господа; праведные войдут в них.<br/>
<i>21</i> Славлю Тебя, что Ты услышал меня и соделался моим спасением.<br/>
<i>22</i> Камень, который отвергли строители, соделался главою угла:<br/>
<i>23</i> это &ndash; от Господа, и есть дивно в очах наших.<br/>
<i>24</i> Сей день сотворил Господь: возрадуемся и возвеселимся в оный!<br/>
<i>25</i> О, Господи, спаси же! О, Господи, споспешествуй же!<br/>
<i>26</i> Благословен грядущий во имя Господне! Благословляем вас из дома Господня.<br/>
<i>27</i> Бог &ndash; Господь, и осиял нас; вяжите вервями жертву, <span class="it">ведите</span> к рогам жертвенника.<br/>
<i>28</i> Ты &ndash; Бог мой: буду славить Тебя; Ты &ndash; Бог мой: буду превозносить Тебя, [буду славить Тебя, ибо Ты услышал меня и соделался моим спасением].<br/>
<i>29</i> Славьте Господа, ибо Он благ, ибо вовек милость Его.<br/>

`,

  `<p class="namepsal" id=ps118>Псалом 118</p>
<p>[Аллилуия.]</p>
<i>1</i> Блаженны непорочные в пути, ходящие в законе Господнем.<br/>
<i>2</i> Блаженны хранящие откровения Его, всем сердцем ищущие Его.<br/>
<i>3</i> Они не делают беззакония, ходят путями Его.<br/>
<i>4</i> Ты заповедал повеления Твои хранить твердо.<br/>
<i>5</i> О, если бы направлялись пути мои к соблюдению уставов Твоих!<br/>
<i>6</i> Тогда я не постыдился бы, взирая на все заповеди Твои:<br/>
<i>7</i> я славил бы Тебя в правоте сердца, поучаясь судам правды Твоей.<br/>
<i>8</i> Буду хранить уставы Твои; не оставляй меня совсем.<br/>
<i>9</i> Как юноше содержать в чистоте путь свой? &ndash; Хранением себя по слову Твоему.<br/>
<i>10</i> Всем сердцем моим ищу Тебя; не дай мне уклониться от заповедей Твоих.<br/>
<i>11</i> В сердце моем сокрыл я слово Твое, чтобы не грешить пред Тобою.<br/>
<i>12</i> Благословен Ты, Господи! научи меня уставам Твоим.<br/>
<i>13</i> Устами моими возвещал я все суды уст Твоих.<br/>
<i>14</i> На пути откровений Твоих я радуюсь, как во всяком богатстве.<br/>
<i>15</i> О заповедях Твоих размышляю, и взираю на пути Твои.<br/>
<i>16</i> Уставами Твоими утешаюсь, не забываю слова Твоего.<br/>
<i>17</i> Яви милость рабу Твоему, и буду жить и хранить слово Твое.<br/>
<i>18</i> Открой очи мои, и увижу чудеса закона Твоего.<br/>
<i>19</i> Странник я на земле; не скрывай от меня заповедей Твоих.<br/>
<i>20</i> Истомилась душа моя желанием судов Твоих во всякое время.<br/>
<i>21</i> Ты укротил гордых, проклятых, уклоняющихся от заповедей Твоих.<br/>
<i>22</i> Сними с меня поношение и посрамление, ибо я храню откровения Твои.<br/>
<i>23</i> Князья сидят и сговариваются против меня, а раб Твой размышляет об уставах Твоих.<br/>
<i>24</i> Откровения Твои &ndash; утешение мое, [и уставы Твои] &ndash; советники мои.<br/>
<i>25</i> Душа моя повержена в прах; оживи меня по слову Твоему.<br/>
<i>26</i> Объявил я пути мои, и Ты услышал меня; научи меня уставам Твоим.<br/>
<i>27</i> Дай мне уразуметь путь повелений Твоих, и буду размышлять о чудесах Твоих.<br/>
<i>28</i> Душа моя истаевает от скорби: укрепи меня по слову Твоему.<br/>
<i>29</i> Удали от меня путь лжи, и закон Твой даруй мне.<br/>
<i>30</i> Я избрал путь истины, поставил пред собою суды Твои.<br/>
<i>31</i> Я прилепился к откровениям Твоим, Господи; не постыди меня.<br/>
<i>32</i> Потеку путем заповедей Твоих, когда Ты расширишь сердце мое.<br/>
<i>33</i> Укажи мне, Господи, путь уставов Твоих, и я буду держаться его до конца.<br/>
<i>34</i> Вразуми меня, и буду соблюдать закон Твой и хранить его всем сердцем.<br/>
<i>35</i> Поставь меня на стезю заповедей Твоих, ибо я возжелал ее.<br/>
<i>36</i> Приклони сердце мое к откровениям Твоим, а не к корысти.<br/>
<i>37</i> Отврати очи мои, чтобы не видеть суеты; животвори меня на пути Твоем.<br/>
<i>38</i> Утверди слово Твое рабу Твоему, ради благоговения пред Тобою.<br/>
<i>39</i> Отврати поношение мое, которого я страшусь, ибо суды Твои благи.<br/>
<i>40</i> Вот, я возжелал повелений Твоих; животвори меня правдою Твоею.<br/>
<i>41</i> Да придут ко мне милости Твои, Господи, спасение Твое по слову Твоему, -<br/>
<i>42</i> и я дам ответ поносящему меня, ибо уповаю на слово Твое.<br/>
<i>43</i> Не отнимай совсем от уст моих слова истины, ибо я уповаю на суды Твои<br/>
<i>44</i> и буду хранить закон Твой всегда, во веки и веки;<br/>
<i>45</i> буду ходить свободно, ибо я взыскал повелений Твоих;<br/>
<i>46</i> буду говорить об откровениях Твоих пред царями и не постыжусь;<br/>
<i>47</i> буду утешаться заповедями Твоими, которые возлюбил;<br/>
<i>48</i> руки мои буду простирать к заповедям Твоим, которые возлюбил, и размышлять об уставах Твоих.<br/>
<i>49</i> Вспомни слово [Твое] к рабу Твоему, на которое Ты повелел мне уповать:<br/>
<i>50</i> это &ndash; утешение в бедствии моем, что слово Твое оживляет меня.<br/>
<i>51</i> Гордые крайне ругались надо мною, но я не уклонился от закона Твоего.<br/>
<i>52</i> Вспоминал суды Твои, Господи, от века, и утешался.<br/>
<i>53</i> Ужас овладевает мною при виде нечестивых, оставляющих закон Твой.<br/>
<i>54</i> Уставы Твои были песнями моими на месте странствований моих.<br/>
<i>55</i> Ночью вспоминал я имя Твое, Господи, и хранил закон Твой.<br/>
<i>56</i> Он стал моим, ибо повеления Твои храню.<br/>
<i>57</i> Удел мой, Господи, сказал я, соблюдать слова Твои.<br/>
<i>58</i> Молился я Тебе всем сердцем: помилуй меня по слову Твоему.<br/>
<i>59</i> Размышлял о путях моих и обращал стопы мои к откровениям Твоим.<br/>
<i>60</i> Спешил и не медлил соблюдать заповеди Твои.<br/>
<i>61</i> Сети нечестивых окружили меня, но я не забывал закона Твоего.<br/>
<i>62</i> В полночь вставал славословить Тебя за праведные суды Твои.<br/>
<i>63</i> Общник я всем боящимся Тебя и хранящим повеления Твои.<br/>
<i>64</i> Милости Твоей, Господи, полна земля; научи меня уставам Твоим.<br/>
<i>65</i> Благо сотворил Ты рабу Твоему, Господи, по слову Твоему.<br/>
<i>66</i> Доброму разумению и ведению научи меня, ибо заповедям Твоим я верую.<br/>
<i>67</i> Прежде страдания моего я заблуждался; а ныне слово Твое храню.<br/>
<i>68</i> Благ и благодетелен Ты, [Господи]; научи меня уставам Твоим.<br/>
<i>69</i> Гордые сплетают на меня ложь; я же всем сердцем буду хранить повеления Твои.<br/>
<i>70</i> Ожирело сердце их, как тук; я же законом Твоим утешаюсь.<br/>
<i>71</i> Благо мне, что я пострадал, дабы научиться уставам Твоим.<br/>
<i>72</i> Закон уст Твоих для меня лучше тысяч золота и серебра.<br/>

<i>73</i> Руки Твои сотворили меня и устроили меня; вразуми меня, и научусь заповедям Твоим.<br/>
<i>74</i> Боящиеся Тебя увидят меня &ndash; и возрадуются, что я уповаю на слово Твое.<br/>
<i>75</i> Знаю, Господи, что суды Твои праведны и по справедливости Ты наказал меня.<br/>
<i>76</i> Да будет же милость Твоя утешением моим, по слову Твоему к рабу Твоему.<br/>
<i>77</i> Да придет ко мне милосердие Твое, и я буду жить; ибо закон Твой &ndash; утешение мое.<br/>
<i>78</i> Да будут постыжены гордые, ибо безвинно угнетают меня; я размышляю о повелениях Твоих.<br/>
<i>79</i> Да обратятся ко мне боящиеся Тебя и знающие откровения Твои.<br/>
<i>80</i> Да будет сердце мое непорочно в уставах Твоих, чтобы я не посрамился.<br/>
<i>81</i> Истаевает душа моя о спасении Твоем; уповаю на слово Твое.<br/>
<i>82</i> Истаевают очи мои о слове Твоем; я говорю: когда Ты утешишь меня?<br/>
<i>83</i> Я стал, как мех в дыму, <span class="it">но</span> уставов Твоих не забыл.<br/>
<i>84</i> Сколько дней раба Твоего? Когда произведешь суд над гонителями моими?<br/>
<i>85</i> Яму вырыли мне гордые, вопреки закону Твоему.<br/>
<i>86</i> Все заповеди Твои &ndash; истина; несправедливо преследуют меня: помоги мне;<br/>
<i>87</i> едва не погубили меня на земле, но я не оставил повелений Твоих.<br/>
<i>88</i> По милости Твоей оживляй меня, и буду хранить откровения уст Твоих.<br/>
<i>89</i> На веки, Господи, слово Твое утверждено на небесах;<br/>
<i>90</i> истина Твоя в род и род. Ты поставил землю, и она стоит.<br/>
<i>91</i> По определениям Твоим все стоит доныне, ибо все служит Тебе.<br/>
<i>92</i> Если бы не закон Твой был утешением моим, погиб бы я в бедствии моем.<br/>
<i>93</i> Вовек не забуду повелений Твоих, ибо ими Ты оживляешь меня.<br/>
<i>94</i> Твой я, спаси меня; ибо я взыскал повелений Твоих.<br/>
<i>95</i> Нечестивые подстерегают меня, чтобы погубить; <span class="it">а</span> я углубляюсь в откровения Твои.<br/>
<i>96</i> Я видел предел всякого совершенства, <span class="it">но</span> Твоя заповедь безмерно обширна.<br/>
<i>97</i> Как люблю я закон Твой! весь день размышляю о нем.<br/>
<i>98</i> Заповедью Твоею Ты соделал меня мудрее врагов моих, ибо она всегда со мною.<br/>
<i>99</i> Я стал разумнее всех учителей моих, ибо размышляю об откровениях Твоих.<br/>
<i>100</i> Я сведущ более старцев, ибо повеления Твои храню.<br/>
<i>101</i> От всякого злого пути удерживаю ноги мои, чтобы хранить слово Твое;<br/>
<i>102</i> от судов Твоих не уклоняюсь, ибо Ты научаешь меня.<br/>
<i>103</i> Как сладки гортани моей слова Твои! лучше меда устам моим.<br/>
<i>104</i> Повелениями Твоими я вразумлен; потому ненавижу всякий путь лжи.<br/>
<i>105</i> Слово Твое &ndash; светильник ноге моей и свет стезе моей.<br/>
<i>106</i> Я клялся хранить праведные суды Твои, и исполню.<br/>
<i>107</i> Сильно угнетен я, Господи; оживи меня по слову Твоему.<br/>
<i>108</i> Благоволи же, Господи, принять добровольную жертву уст моих, и судам Твоим научи меня.<br/>
<i>109</i> Душа моя непрестанно в руке моей, но закона Твоего не забываю.<br/>
<i>110</i> Нечестивые поставили для меня сеть, но я не уклонился от повелений Твоих.<br/>
<i>111</i> Откровения Твои я принял, как наследие на веки, ибо они веселие сердца моего.<br/>
<i>112</i> Я приклонил сердце мое к исполнению уставов Твоих навек, до конца.<br/>
<i>113</i> Вымыслы <span class="it">человеческие</span> ненавижу, а закон Твой люблю.<br/>
<i>114</i> Ты покров мой и щит мой; на слово Твое уповаю.<br/>
<i>115</i> Удалитесь от меня, беззаконные, и буду хранить заповеди Бога моего.<br/>
<i>116</i> Укрепи меня по слову Твоему, и буду жить; не посрами меня в надежде моей;<br/>
<i>117</i> поддержи меня, и спасусь; и в уставы Твои буду вникать непрестанно.<br/>
<i>118</i> Всех, отступающих от уставов Твоих, Ты низлагаешь, ибо ухищрения их &ndash; ложь.<br/>
<i>119</i> <span class="it">Как</span> изгарь, отметаешь Ты всех нечестивых земли; потому я возлюбил откровения Твои.<br/>
<i>120</i> Трепещет от страха Твоего плоть моя, и судов Твоих я боюсь.<br/>
<i>121</i> Я совершал суд и правду; не предай меня гонителям моим.<br/>
<i>122</i> Заступи раба Твоего ко благу <span class="it">его,</span> чтобы не угнетали меня гордые.<br/>
<i>123</i> Истаевают очи мои, ожидая спасения Твоего и слова правды Твоей.<br/>
<i>124</i> Сотвори с рабом Твоим по милости Твоей, и уставам Твоим научи меня.<br/>
<i>125</i> Я раб Твой: вразуми меня, и познаю откровения Твои.<br/>
<i>126</i> Время Господу действовать: закон Твой разорили.<br/>
<i>127</i> А я люблю заповеди Твои более золота, и золота чистого.<br/>
<i>128</i> Все повеления Твои &ndash; все признаю справедливыми; всякий путь лжи ненавижу.<br/>
<i>129</i> Дивны откровения Твои; потому хранит их душа моя.<br/>
<i>130</i> Откровение слов Твоих просвещает, вразумляет простых.<br/>
<i>131</i> Открываю уста мои и вздыхаю, ибо заповедей Твоих жажду.<br/>

<i>132</i> Призри на меня и помилуй меня, как поступаешь с любящими имя Твое.<br/>
<i>133</i> Утверди стопы мои в слове Твоем и не дай овладеть мною никакому беззаконию;<br/>
<i>134</i> избавь меня от угнетения человеческого, и буду хранить повеления Твои;<br/>
<i>135</i> осияй раба Твоего светом лица Твоего и научи меня уставам Твоим.<br/>
<i>136</i> Из глаз моих текут потоки вод оттого, что не хранят закона Твоего.<br/>
<i>137</i> Праведен Ты, Господи, и справедливы суды Твои.<br/>
<i>138</i> Откровения Твои, которые Ты заповедал, &ndash; правда и совершенная истина.<br/>
<i>139</i> Ревность моя снедает меня, потому что мои враги забыли слова Твои.<br/>
<i>140</i> Слово Твое весьма чисто, и раб Твой возлюбил его.<br/>
<i>141</i> Мал я и презрен, <span class="it">но</span> повелений Твоих не забываю.<br/>
<i>142</i> Правда Твоя &ndash; правда вечная, и закон Твой &ndash; истина.<br/>
<i>143</i> Скорбь и горесть постигли меня; заповеди Твои &ndash; утешение мое.<br/>
<i>144</i> Правда откровений Твоих вечна: вразуми меня, и буду жить.<br/>
<i>145</i> Взываю всем сердцем [моим]: услышь меня, Господи, &ndash; и сохраню уставы Твои.<br/>
<i>146</i> Призываю Тебя: спаси меня, и буду хранить откровения Твои.<br/>
<i>147</i> Предваряю рассвет и взываю; на слово Твое уповаю.<br/>
<i>148</i> Очи мои предваряют <span class="it">утреннюю</span> стражу, чтобы мне углубляться в слово Твое.<br/>
<i>149</i> Услышь голос мой по милости Твоей, Господи; по суду Твоему оживи меня.<br/>
<i>150</i> Приблизились замышляющие лукавство; далеки они от закона Твоего.<br/>
<i>151</i> Близок Ты, Господи, и все заповеди Твои &ndash; истина.<br/>
<i>152</i> Издавна узнал я об откровениях Твоих, что Ты утвердил их на веки.<br/>
<i>153</i> Воззри на бедствие мое и избавь меня, ибо я не забываю закона Твоего.<br/>
<i>154</i> Вступись в дело мое и защити меня; по слову Твоему оживи меня.<br/>
<i>155</i> Далеко от нечестивых спасение, ибо они уставов Твоих не ищут.<br/>
<i>156</i> Много щедрот Твоих, Господи; по суду Твоему оживи меня.<br/>
<i>157</i> Много у меня гонителей и врагов, <span class="it">но</span> от откровений Твоих я не удаляюсь.<br/>
<i>158</i> Вижу отступников, и сокрушаюсь, ибо они не хранят слова Твоего.<br/>
<i>159</i> Зри, как я люблю повеления Твои; по милости Твоей, Господи, оживи меня.<br/>
<i>160</i> Основание слова Твоего истинно, и вечен всякий суд правды Твоей.<br/>
<i>161</i> Князья гонят меня безвинно, но сердце мое боится слова Твоего.<br/>
<i>162</i> Радуюсь я слову Твоему, как получивший великую прибыль.<br/>
<i>163</i> Ненавижу ложь и гнушаюсь ею; закон же Твой люблю.<br/>
<i>164</i> Семикратно в день прославляю Тебя за суды правды Твоей.<br/>
<i>165</i> Велик мир у любящих закон Твой, и нет им преткновения.<br/>
<i>166</i> Уповаю на спасение Твое, Господи, и заповеди Твои исполняю.<br/>
<i>167</i> Душа моя хранит откровения Твои, и я люблю их крепко.<br/>
<i>168</i> Храню повеления Твои и откровения Твои, ибо все пути мои пред Тобою.<br/>
<i>169</i> Да приблизится вопль мой пред лице Твое, Господи; по слову Твоему вразуми меня.<br><br/>
<i>170</i> Да придет моление мое пред лице Твое; по слову Твоему избавь меня.</p>
<i>171</i> Уста мои произнесут хвалу, когда Ты научишь меня уставам Твоим.<br/>
<i>172</i> Язык мой возгласит слово Твое, ибо все заповеди Твои праведны.<br/>
<i>173</i> Да будет рука Твоя в помощь мне, ибо я повеления Твои избрал.<br/>
<i>174</i> Жажду спасения Твоего, Господи, и закон Твой &ndash; утешение мое.<br/>
<i>175</i> Да живет душа моя и славит Тебя, и суды Твои да помогут мне.<br/>
<i>176</i> Я заблудился, как овца потерянная: взыщи раба Твоего, ибо я заповедей Твоих не забыл.<br/>

`,

  `<p class="namepsal" id=ps119>Псалом 119</p>
<p>Песнь восхождения.</p>
<i>1</i> К Господу воззвал я в скорби моей, и Он услышал меня.<br/>
<i>2</i> Господи! избавь душу мою от уст лживых, от языка лукавого.<br/>
<i>3</i> Что даст тебе и что прибавит тебе язык лукавый?<br/>
<i>4</i> Изощренные стрелы сильного, с горящими углями дроковыми.<br/>
<i>5</i> Горе мне, что я пребываю у Мосоха, живу у шатров Кидарских.<br/>
<i>6</i> Долго жила душа моя с ненавидящими мир.<br/>
<i>7</i> Я мирен: но только заговорю, они &ndash; к войне.<br/>
`,

  `<p class="namepsal" id=ps120>Псалом 120</p>
<p>Песнь восхождения.</p>
<i>1</i> Возвожу очи мои к горам, откуда придет помощь моя.<br/>
<i>2</i> Помощь моя от Господа, сотворившего небо и землю.<br/>
<i>3</i> Не даст Он поколебаться ноге твоей, не воздремлет хранящий тебя;<br/>
<i>4</i> не дремлет и не спит хранящий Израиля.<br/>
<i>5</i> Господь &ndash; хранитель твой; Господь &ndash; сень твоя с правой руки твоей.<br/>
<i>6</i> Днем солнце не поразит тебя, ни луна ночью.<br/>
<i>7</i> Господь сохранит тебя от всякого зла; сохранит душу твою [Господь].<br/>
<i>8</i> Господь будет охранять выхождение твое и вхождение твое отныне и вовек.<br/>
`,

  `<p class="namepsal" id=ps121>Псалом 121</p>
<p>Песнь восхождения. Давида.</p>
<i>1</i> Возрадовался я, когда сказали мне: "пойдем в дом Господень".<br/>
<i>2</i> Вот, стоят ноги наши во вратах твоих, Иерусалим, -<br/>
<i>3</i> Иерусалим, устроенный как город, слитый в одно,<br/>
<i>4</i> куда восходят колена, колена Господни, по закону Израилеву, славить имя Господне.<br/>
<i>5</i> Там стоят престолы суда, престолы дома Давидова.<br/>
<i>6</i> Просите мира Иерусалиму: да благоденствуют любящие тебя!<br/>
<i>7</i> Да будет мир в стенах твоих, благоденствие &ndash; в чертогах твоих!<br/>
<i>8</i> Ради братьев моих и ближних моих говорю я: "мир тебе!"<br/>
<i>9</i> Ради дома Господа, Бога нашего, желаю блага тебе.<br/>
`,

  `<p class="namepsal" id=ps122>Псалом 122</p>
<p>Песнь восхождения.</p>
<i>1</i> К Тебе возвожу очи мои, Живущий на небесах!<br/>
<i>2</i> Вот, как очи рабов <span class="it">обращены</span> на руку господ их, как очи рабы &ndash; на руку госпожи ее, так очи наши &ndash; к Господу, Богу нашему, доколе Он помилует нас.<br/>
<i>3</i> Помилуй нас, Господи, помилуй нас, ибо довольно мы насыщены презрением;<br/>
<i>4</i> довольно насыщена душа наша поношением от надменных и уничижением от гордых.<br/>
`,

  `<p class="namepsal" id=ps123>Псалом 123</p>
<p>Песнь восхождения. Давида.</p>
<i>1</i> Если бы не Господь был с нами, &ndash; да скажет Израиль, -<br/>
<i>2</i> если бы не Господь был с нами, когда восстали на нас люди,<br/>
<i>3</i> то живых они поглотили бы нас, когда возгорелась ярость их на нас;<br/>
<i>4</i> воды потопили бы нас, поток прошел бы над душею нашею;<br/>
<i>5</i> прошли бы над душею нашею воды бурные.<br/>
<i>6</i> Благословен Господь, Который не дал нас в добычу зубам их!<br/>
<i>7</i> Душа наша избавилась, как птица, из сети ловящих: сеть расторгнута, и мы избавились.<br/>
<i>8</i> Помощь наша &ndash; в имени Господа, сотворившего небо и землю.<br/>

`,

  `<p class="namepsal" id=ps124>Псалом 124</p>
<p>Песнь восхождения.</p>
<i>1</i> Надеющийся на Господа, как гора Сион, не подвигнется: пребывает вовек.<br/>
<i>2</i> Горы окрест Иерусалима, а Господь окрест народа Своего отныне и вовек.<br/>
<i>3</i> Ибо не оставит [Господь] жезла нечестивых над жребием праведных, дабы праведные не простерли рук своих к беззаконию.<br/>
<i>4</i> Благотвори, Господи, добрым и правым в сердцах своих;<br/>
<i>5</i> а совращающихся на кривые пути свои да оставит Господь ходить с делающими беззаконие. Мир на Израиля!<br/>
`,

  `<p class="namepsal" id=ps125>Псалом 125</p>
<p>Песнь восхождения.</p>
<i>1</i> Когда возвращал Господь плен Сиона, мы были как бы видящие во сне:<br/>
<i>2</i> тогда уста наши были полны веселья, и язык наш &ndash; пения; тогда между народами говорили: "великое сотворил Господь над ними!"<br/>
<i>3</i> Великое сотворил Господь над нами: мы радовались.<br/>
<i>4</i> Возврати, Господи, пленников наших, как потоки на полдень.<br/>
<i>5</i> Сеявшие со слезами будут пожинать с радостью.<br/>
<i>6</i> С плачем несущий семена возвратится с радостью, неся снопы свои.<br/>
`,

  `<p class="namepsal" id=ps126>Псалом 126</p>
<p>Песнь восхождения. Соломона.</p>
<i>1</i> Если Господь не созиждет дома, напрасно трудятся строящие его; если Господь не охранит города, напрасно бодрствует страж.<br/>
<i>2</i> Напрасно вы рано встаете, поздно просиживаете, едите хлеб печали, тогда как возлюбленному Своему Он дает сон.<br/>
<i>3</i> Вот наследие от Господа: дети; награда от Него &ndash; плод чрева.<br/>
<i>4</i> Что стрелы в руке сильного, то сыновья молодые.<br/>
<i>5</i> Блажен человек, который наполнил ими колчан свой! Не останутся они в стыде, когда будут говорить с врагами в воротах.<br/>
`,

  `<p class="namepsal" id=ps127>Псалом 127</p>
<p>Песнь восхождения.</p>
<i>1</i> Блажен всякий боящийся Господа, ходящий путями Его!<br/>
<i>2</i> Ты будешь есть от трудов рук твоих: блажен ты, и благо тебе!<br/>
<i>3</i> Жена твоя, как плодовитая лоза, в доме твоем; сыновья твои, как масличные ветви, вокруг трапезы твоей:<br/>
<i>4</i> так благословится человек, боящийся Господа!<br/>
<i>5</i> Благословит тебя Господь с Сиона, и увидишь благоденствие Иерусалима во все дни жизни твоей;<br/>
<i>6</i> увидишь сыновей у сыновей твоих. Мир на Израиля!<br/>
`,

  `<p class="namepsal" id=ps128>Псалом 128</p>
<p>Песнь восхождения.</p>
<i>1</i> Много теснили меня от юности моей, да скажет Израиль:<br/>
<i>2</i> много теснили меня от юности моей, но не одолели меня.<br/>
<i>3</i> На хребте моем орали оратаи, проводили длинные борозды свои.<br/>
<i>4</i> Но Господь праведен: Он рассек узы нечестивых.<br/>
<i>5</i> Да постыдятся и обратятся назад все ненавидящие Сион!<br/>
<i>6</i> Да будут, как трава на кровлях, которая прежде, нежели будет исторгнута, засыхает,<br/>
<i>7</i> которою жнец не наполнит руки своей, и вяжущий снопы &ndash; горсти своей;<br/>
<i>8</i> и проходящие мимо не скажут: "благословение Господне на вас; благословляем вас именем Господним!"<br/>

`,

  `<p class="namepsal" id=ps129>Псалом 129</p>
<p>Песнь восхождения.</p>
<i>1</i> Из глубины взываю к Тебе, Господи.<br/>
<i>2</i> Господи! услышь голос мой. Да будут уши Твои внимательны к голосу молений моих.<br/>
<i>3</i> Если Ты, Господи, будешь замечать беззакония, &ndash; Господи! кто устоит?<br/>
<i>4</i> Но у Тебя прощение, да благоговеют пред Тобою.<br/>
<i>5</i> Надеюсь на Господа, надеется душа моя; на слово Его уповаю.<br/>
<i>6</i> Душа моя ожидает Господа более, нежели стражи &ndash; утра, более, нежели стражи &ndash; утра.<br/>
<i>7</i> Да уповает Израиль на Господа, ибо у Господа милость и многое у Него избавление,<br/>
<i>8</i> и Он избавит Израиля от всех беззаконий его.<br/>
`,

  `<p class="namepsal" id=ps130>Псалом 130</p>
<p>Песнь восхождения. Давида.</p>
<i>1</i> Господи! не надмевалось сердце мое и не возносились очи мои, и я не входил в великое и для меня недосягаемое.<br/>
<i>2</i> Не смирял ли я и не успокаивал ли души моей, как дитяти, отнятого от груди матери? душа моя была во мне, как дитя, отнятое от груди.<br/>
<i>3</i> Да уповает Израиль на Господа отныне и вовек.<br/>
`,

  `<p class="namepsal" id=ps131>Псалом 131</p>
<p>Песнь восхождения.</p>
<i>1</i> Вспомни, Господи, Давида и все сокрушение его:<br/>
<i>2</i> как он клялся Господу, давал обет Сильному Иакова:<br/>
<i>3</i> "не войду в шатер дома моего, не взойду на ложе мое;<br/>
<i>4</i> не дам сна очам моим и веждам моим &ndash; дремания,<br/>
<i>5</i> доколе не найду места Господу, жилища &ndash; Сильному Иакова".<br/>
<i>6</i> Вот, мы слышали о нем в Ефрафе, нашли его на полях Иарима.<br/>
<i>7</i> Пойдем к жилищу Его, поклонимся подножию ног Его.<br/>
<i>8</i> Стань, Господи, на <span class="it">место</span> покоя Твоего, &ndash; Ты и ковчег могущества Твоего.<br/>
<i>9</i> Священники Твои облекутся правдою, и святые Твои возрадуются.<br/>
<i>10</i> Ради Давида, раба Твоего, не отврати лица помазанника Твоего.<br/>
<i>11</i> Клялся Господь Давиду в истине, и не отречется ее: "от плода чрева твоего посажу на престоле твоем.<br/>
<i>12</i> Если сыновья твои будут сохранять завет Мой и откровения Мои, которым Я научу их, то и их сыновья во веки будут сидеть на престоле твоем".<br/>
<i>13</i> Ибо избрал Господь Сион, возжелал [его] в жилище Себе.<br/>
<i>14</i> "Это покой Мой на веки: здесь вселюсь, ибо Я возжелал его.<br/>
<i>15</i> Пищу его благословляя благословлю, нищих его насыщу хлебом;<br/>
<i>16</i> священников его облеку во спасение, и святые его радостью возрадуются.<br/>
<i>17</i> Там возращу рог Давиду, поставлю светильник помазаннику Моему.<br/>
<i>18</i> Врагов его облеку стыдом, а на нем будет сиять венец его".<br/>
`,

  `<p class="namepsal" id=ps132>Псалом 132</p>
<p>Песнь восхождения. Давида.</p>
<i>1</i> Как хорошо и как приятно жить братьям вместе!<br/>
<i>2</i> <span class="it">Это</span> &ndash; как драгоценный елей на голове, стекающий на бороду, бороду Ааронову, стекающий на края одежды его;<br/>
<i>3</i> как роса Ермонская, сходящая на горы Сионские, ибо там заповедал Господь благословение и жизнь на веки.<br/>
`,

  `<p class="namepsal" id=ps133>Псалом 133</p>
<p>Песнь восхождения.</p>
<i>1</i> Благословите ныне Господа, все рабы Господни, стоящие в доме Господнем, [во дворах дома Бога нашего,] во время ночи.<br/>
<i>2</i> Воздвигните руки ваши к святилищу, и благословите Господа.<br/>
<i>3</i> Благословит тебя Господь с Сиона, сотворивший небо и землю.<br/>

`,

  `<p class="namepsal" id=ps134>Псалом 134</p>
<p>Аллилуия.</p>
<i>1</i> Хвалите имя Господне, хвалите, рабы Господни,<br/>
<i>2</i> стоящие в доме Господнем, во дворах дома Бога нашего.<br/>
<i>3</i> Хвалите Господа, ибо Господь благ; пойте имени Его, ибо это сладостно,<br/>
<i>4</i> ибо Господь избрал Себе Иакова, Израиля в собственность Свою.<br/>
<i>5</i> Я познал, что велик Господь, и Господь наш превыше всех богов.<br/>
<i>6</i> Господь творит все, что хочет, на небесах и на земле, на морях и во всех безднах;<br/>
<i>7</i> возводит облака от края земли, творит молнии при дожде, изводит ветер из хранилищ Своих.<br/>
<i>8</i> Он поразил первенцев Египта, от человека до скота,<br/>
<i>9</i> послал знамения и чудеса среди тебя, Египет, на фараона и на всех рабов его,<br/>
<i>10</i> поразил народы многие и истребил царей сильных:<br/>
<i>11</i> Сигона, царя Аморрейского, и Ога, царя Васанского, и все царства Ханаанские;<br/>
<i>12</i> и отдал землю их в наследие, в наследие Израилю, народу Своему.<br/>
<i>13</i> Господи! имя Твое вовек; Господи! память о Тебе в род и род.<br/>
<i>14</i> Ибо Господь будет судить народ Свой и над рабами Своими умилосердится.<br/>
<i>15</i> Идолы язычников &ndash; серебро и золото, дело рук человеческих:<br><br/>
<i>16</i> есть у них уста, но не говорят; есть у них глаза, но не видят;</p>
<i>17</i> есть у них уши, но не слышат, и нет дыхания в устах их.<br/>
<i>18</i> Подобны им будут делающие их и всякий, кто надеется на них.<br/>
<i>19</i> Дом Израилев! благословите Господа. Дом Ааронов! благословите Господа.<br/>
<i>20</i> Дом Левиин! благословите Господа. Боящиеся Господа! благословите Господа.<br/>
<i>21</i> Благословен Господь от Сиона, живущий в Иерусалиме! Аллилуия!<br/>
`,

  `<p class="namepsal" id=ps135>Псалом 135</p>
<p>[Аллилуия.]</p>
<i>1</i> Славьте Господа, ибо Он благ, ибо вовек милость Его.<br/>
<i>2</i> Славьте Бога богов, ибо вовек милость Его.<br/>
<i>3</i> Славьте Господа господствующих, ибо вовек милость Его;<br/>
<i>4</i> Того, Который один творит чудеса великие, ибо вовек милость Его;<br/>
<i>5</i> Который сотворил небеса премудро, ибо вовек милость Его;<br/>
<i>6</i> утвердил землю на водах, ибо вовек милость Его;<br/>
<i>7</i> сотворил светила великие, ибо вовек милость Его;<br/>
<i>8</i> солнце &ndash; для управления днем, ибо вовек милость Его;<br/>
<i>9</i> луну и звезды &ndash; для управления ночью, ибо вовек милость Его;<br/>
<i>10</i> поразил Египет в первенцах его, ибо вовек милость Его;<br/>
<i>11</i> и вывел Израиля из среды его, ибо вовек милость Его;<br/>
<i>12</i> рукою крепкою и мышцею простертою, ибо вовек милость Его;<br/>
<i>13</i> разделил Чермное море, ибо вовек милость Его;<br/>
<i>14</i> и провел Израиля посреди его, ибо вовек милость Его;<br/>
<i>15</i> и низверг фараона и войско его в море Чермное, ибо вовек милость Его;<br/>
<i>16</i> провел народ Свой чрез пустыню, ибо вовек милость Его;<br/>
<i>17</i> поразил царей великих, ибо вовек милость Его;<br/>
<i>18</i> и убил царей сильных, ибо вовек милость Его;<br/>
<i>19</i> Сигона, царя Аморрейского, ибо вовек милость Его;<br/>
<i>20</i> и Ога, царя Васанского, ибо вовек милость Его;<br/>
<i>21</i> и отдал землю их в наследие, ибо вовек милость Его;<br/>
<i>22</i> в наследие Израилю, рабу Своему, ибо вовек милость Его;<br/>
<i>23</i> вспомнил нас в унижении нашем, ибо вовек милость Его;<br/>
<i>24</i> и избавил нас от врагов наших, ибо вовек милость Его;<br/>
<i>25</i> дает пищу всякой плоти, ибо вовек милость Его.<br/>
<i>26</i> Славьте Бога небес, ибо вовек милость Его.<br/>
`,

  `<p class="namepsal" id=ps136>Псалом 136</p>
<p>[Давида.]</p>
<i>1</i> При реках Вавилона, там сидели мы и плакали, когда вспоминали о Сионе;<br><br/>
<i>2</i> на вербах, посреди его, повесили мы наши арфы.</p>
<i>3</i> Там пленившие нас требовали от нас слов песней, и притеснители наши &ndash; веселья: "пропойте нам из песней Сионских".<br/>
<i>4</i> Как нам петь песнь Господню на земле чужой?<br/>
<i>5</i> Если я забуду тебя, Иерусалим, &ndash; забудь меня десница моя;<br/>
<i>6</i> прилипни язык мой к гортани моей, если не буду помнить тебя, если не поставлю Иерусалима во главе веселия моего.<br/>
<i>7</i> Припомни, Господи, сынам Едомовым день Иерусалима, когда они говорили: "разрушайте, разрушайте до основания его".<br/>
<i>8</i> Дочь Вавилона, опустошительница! блажен, кто воздаст тебе за то, что ты сделала нам!<br/>
<i>9</i> Блажен, кто возьмет и разобьет младенцев твоих о камень!<br/>

`,

  `<p class="namepsal" id=ps137>Псалом 137</p>
<p>Давида.</p>
<i>1</i> Славлю Тебя всем сердцем моим, пред богами пою Тебе, [что Ты услышал все слова уст моих].<br/>
<i>2</i> Поклоняюсь пред святым храмом Твоим и славлю имя Твое за милость Твою и за истину Твою, ибо Ты возвеличил слово Твое превыше всякого имени Твоего.<br/>
<i>3</i> В день, когда я воззвал, Ты услышал меня, вселил в душу мою бодрость.<br/>
<i>4</i> Прославят Тебя, Господи, все цари земные, когда услышат слова уст Твоих<br/>
<i>5</i> и воспоют пути Господни, ибо велика слава Господня.<br/>
<i>6</i> Высок Господь: и смиренного видит, и гордого узнает издали.<br/>
<i>7</i> Если я пойду посреди напастей, Ты оживишь меня, прострешь на ярость врагов моих руку Твою, и спасет меня десница Твоя.<br/>
<i>8</i> Господь совершит за меня! Милость Твоя, Господи, вовек: дело рук Твоих не оставляй.<br/>
`,

  `<p class="namepsal" id=ps138>Псалом 138</p>
<p>Начальнику хора. Псалом Давида.</p>
<i>1</i> Господи! Ты испытал меня и знаешь.<br/>
<i>2</i> Ты знаешь, когда я сажусь и когда встаю; Ты разумеешь помышления мои издали.<br/>
<i>3</i> Иду ли я, отдыхаю ли &ndash; Ты окружаешь меня, и все пути мои известны Тебе.<br/>
<i>4</i> Еще нет слова на языке моем, &ndash; Ты, Господи, уже знаешь его совершенно.<br/>
<i>5</i> Сзади и спереди Ты объемлешь меня, и полагаешь на мне руку Твою.<br/>
<i>6</i> Дивно для меня ведение [Твое], &ndash; высоко, не могу постигнуть его!<br/>
<i>7</i> Куда пойду от Духа Твоего, и от лица Твоего куда убегу?<br/>
<i>8</i> Взойду ли на небо &ndash; Ты там; сойду ли в преисподнюю &ndash; и там Ты.<br/>
<i>9</i> Возьму ли крылья зари и переселюсь на край моря, -<br/>
<i>10</i> и там рука Твоя поведет меня, и удержит меня десница Твоя.<br/>
<i>11</i> Скажу ли: "может быть, тьма скроет меня, и свет вокруг меня <span class="it">сделается</span> ночью";<br/>
<i>12</i> но и тьма не затмит от Тебя, и ночь светла, как день: как тьма, так и свет.<br/>
<i>13</i> Ибо Ты устроил внутренности мои и соткал меня во чреве матери моей.<br/>
<i>14</i> Славлю Тебя, потому что я дивно устроен. Дивны дела Твои, и душа моя вполне сознает это.<br/>
<i>15</i> Не сокрыты были от Тебя кости мои, когда я созидаем был в тайне, образуем был во глубине утробы.<br/>
<i>16</i> Зародыш мой видели очи Твои; в Твоей книге записаны все дни, для меня назначенные, когда ни одного из них еще не было.<br/>
<i>17</i> Как возвышенны для меня помышления Твои, Боже, и как велико число их!<br/>
<i>18</i> Стану ли исчислять их, но они многочисленнее песка; когда я пробуждаюсь, я все еще с Тобою.<br/>
<i>19</i> О, если бы Ты, Боже, поразил нечестивого! Удалитесь от меня, кровожадные!<br/>
<i>20</i> Они говорят против Тебя нечестиво; суетное замышляют враги Твои.<br/>
<i>21</i> Мне ли не возненавидеть ненавидящих Тебя, Господи, и не возгнушаться восстающими на Тебя?<br/>
<i>22</i> Полною ненавистью ненавижу их: враги они мне.<br/>
<i>23</i> Испытай меня, Боже, и узнай сердце мое; испытай меня и узнай помышления мои;<br/>
<i>24</i> и зри, не на опасном ли я пути, и направь меня на путь вечный.<br/>
`,

  `<p class="namepsal" id=ps139>Псалом 139</p>
<p>Псалом.</p>
<i>1</i> Начальнику хора. Псалом Давида.<br/>
<i>2</i> Избавь меня, Господи, от человека злого; сохрани меня от притеснителя:<br/>
<i>3</i> они злое мыслят в сердце, всякий день ополчаются на брань,<br/>
<i>4</i> изощряют язык свой, как змея; яд аспида под устами их.<br/>
<i>5</i> Соблюди меня, Господи, от рук нечестивого, сохрани меня от притеснителей, которые замыслили поколебать стопы мои.<br/>
<i>6</i> Гордые скрыли силки для меня и петли, раскинули сеть по дороге, тенета разложили для меня.<br/>
<i>7</i> Я сказал Господу: Ты Бог мой; услышь, Господи, голос молений моих!<br/>
<i>8</i> Господи, Господи, сила спасения моего! Ты покрыл голову мою в день брани.<br/>
<i>9</i> Не дай, Господи, желаемого нечестивому; не дай успеха злому замыслу его: они возгордятся.<br/>
<i>10</i> Да покроет головы окружающих меня зло собственных уст их.<br/>
<i>11</i> Да падут на них горящие угли; да будут они повержены в огонь, в пропасти, так, чтобы не встали.<br/>
<i>12</i> Человек злоязычный не утвердится на земле; зло увлечет притеснителя в погибель.<br/>
<i>13</i> Знаю, что Господь сотворит суд угнетенным и справедливость бедным.<br/>
<i>14</i> Так! праведные будут славить имя Твое; непорочные будут обитать пред лицем Твоим.<br/>

`,

  `<p class="namepsal" id=ps140>Псалом 140</p>
<p>Псалом Давида.</p>
<i>1</i> Господи! к тебе взываю: поспеши ко мне, внемли голосу моления моего, когда взываю к Тебе.<br/>
<i>2</i> Да направится молитва моя, как фимиам, пред лице Твое, воздеяние рук моих &ndash; как жертва вечерняя.<br/>
<i>3</i> Положи, Господи, охрану устам моим, и огради двери уст моих;<br/>
<i>4</i> не дай уклониться сердцу моему к словам лукавым для извинения дел греховных вместе с людьми, делающими беззаконие, и да не вкушу я от сластей их.<br/>
<i>5</i> Пусть наказывает меня праведник: это милость; пусть обличает меня: это лучший елей, который не повредит голове моей; но мольбы мои &ndash; против злодейств их.<br/>
<i>6</i> Вожди их рассыпались по утесам и слышат слова мои, что они кротки.<br/>
<i>7</i> Как будто землю рассекают и дробят нас; сыплются кости наши в челюсти преисподней.<br/>
<i>8</i> Но к Тебе, Господи, Господи, очи мои; на Тебя уповаю, не отринь души моей!<br/>
<i>9</i> Сохрани меня от силков, поставленных для меня, от тенет беззаконников.<br/>
<i>10</i> Падут нечестивые в сети свои, а я перейду.<br/>
`,

  `<p class="namepsal" id=ps141>Псалом 141</p>
<p>Учение Давида. Молитва его, когда он был в пещере.</p>
<i>1</i> Голосом моим к Господу воззвал я, голосом моим к Господу помолился;<br/>
<i>2</i> излил пред Ним моление мое; печаль мою открыл Ему.<br/>
<i>3</i> Когда изнемогал во мне дух мой, Ты знал стезю мою. На пути, которым я ходил, они скрытно поставили сети для меня.<br/>
<i>4</i> Смотрю на правую сторону, и вижу, что никто не признает меня: не стало для меня убежища, никто не заботится о душе моей.<br/>
<i>5</i> Я воззвал к Тебе, Господи, я сказал: Ты прибежище мое и часть моя на земле живых.<br/>
<i>6</i> Внемли воплю моему, ибо я очень изнемог; избавь меня от гонителей моих, ибо они сильнее меня.<br/>
<i>7</i> Выведи из темницы душу мою, чтобы мне славить имя Твое. Вокруг меня соберутся праведные, когда Ты явишь мне благодеяние.<br/>
`,

  `<p class="namepsal" id=ps142>Псалом 142</p>
<p>Псалом Давида, [когда он преследуем был сыном своим Авессаломом].</p>
<i>1</i> Господи! услышь молитву мою, внемли молению моему по истине Твоей; услышь меня по правде Твоей<br/>
<i>2</i> и не входи в суд с рабом Твоим, потому что не оправдается пред Тобой ни один из живущих.<br/>
<i>3</i> Враг преследует душу мою, втоптал в землю жизнь мою, принудил меня жить во тьме, как давно умерших, -<br/>
<i>4</i> и уныл во мне дух мой, онемело во мне сердце мое.<br/>
<i>5</i> Вспоминаю дни древние, размышляю о всех делах Твоих, рассуждаю о делах рук Твоих.<br/>
<i>6</i> Простираю к Тебе руки мои; душа моя &ndash; к Тебе, как жаждущая земля.<br/>
<i>7</i> Скоро услышь меня, Господи: дух мой изнемогает; не скрывай лица Твоего от меня, чтобы я не уподобился нисходящим в могилу.<br/>
<i>8</i> Даруй мне рано услышать милость Твою, ибо я на Тебя уповаю. Укажи мне, [Господи,] путь, по которому мне идти, ибо к Тебе возношу я душу мою.<br/>
<i>9</i> Избавь меня, Господи, от врагов моих; к Тебе прибегаю.<br/>
<i>10</i> Научи меня исполнять волю Твою, потому что Ты Бог мой; Дух Твой благий да ведет меня в землю правды.<br/>
<i>11</i> Ради имени Твоего, Господи, оживи меня; ради правды Твоей выведи из напасти душу мою.<br/>
<i>12</i> И по милости Твоей истреби врагов моих и погуби всех, угнетающих душу мою, ибо я Твой раб.<br/>
`,

  `<p class="namepsal" id=ps143>Псалом 143</p>
<p>Давида. [Против Голиафа.]</p>
<i>1</i> Благословен Господь, твердыня моя, научающий руки мои битве и персты мои брани,<br/>
<i>2</i> милость моя и ограждение мое, прибежище мое и Избавитель мой, щит мой, &ndash; и я на Него уповаю; Он подчиняет мне народ мой.<br/>
<i>3</i> Господи! что есть человек, что Ты знаешь о нем, и сын человеческий, что обращаешь на него внимание?<br/>
<i>4</i> Человек подобен дуновению; дни его &ndash; как уклоняющаяся тень.<br/>
<i>5</i> Господи! Приклони небеса Твои и сойди; коснись гор, и воздымятся;<br/>
<i>6</i> блесни молниею и рассей их; пусти стрелы Твои и расстрой их;<br/>
<i>7</i> простри с высоты руку Твою, избавь меня и спаси меня от вод многих, от руки сынов иноплеменных,<br/>
<i>8</i> которых уста говорят суетное и которых десница &ndash; десница лжи.<br/>
<i>9</i> Боже! новую песнь воспою Тебе, на десятиструнной псалтири воспою Тебе,<br/>
<i>10</i> дарующему спасение царям и избавляющему Давида, раба Твоего, от лютого меча.<br/>
<i>11</i> Избавь меня и спаси меня от руки сынов иноплеменных, которых уста говорят суетное и которых десница &ndash; десница лжи.<br/>
<i>12</i> Да будут сыновья наши, как разросшиеся растения в их молодости; дочери наши &ndash; как искусно изваянные столпы в чертогах.<br/>
<i>13</i> Да будут житницы наши полны, обильны всяким хлебом; да плодятся овцы наши тысячами и тьмами на пажитях наших;<br/>
<i>14</i> <span class="it">да будут</span> волы наши тучны; да не будет ни расхищения, ни пропажи, ни воплей на улицах наших.<br/>
<i>15</i> Блажен народ, у которого это есть. Блажен народ, у которого Господь есть Бог.<br/>
`,

  `<p class="namepsal" id=ps144>Псалом 144</p>
<p>Хвала Давида.</p>
<i>1</i> Буду превозносить Тебя, Боже мой, Царь [мой], и благословлять имя Твое во веки и веки.<br/>
<i>2</i> Всякий день буду благословлять Тебя и восхвалять имя Твое во веки и веки.<br/>
<i>3</i> Велик Господь и достохвален, и величие Его неисследимо.<br/>
<i>4</i> Род роду будет восхвалять дела Твои и возвещать о могуществе Твоем.<br/>
<i>5</i> А я буду размышлять о высокой славе величия Твоего и о дивных делах Твоих.<br/>
<i>6</i> Будут говорить о могуществе страшных дел Твоих, и я буду возвещать о величии Твоем.<br/>
<i>7</i> Будут провозглашать память великой благости Твоей и воспевать правду Твою.<br/>
<i>8</i> Щедр и милостив Господь, долготерпелив и многомилостив.<br/>
<i>9</i> Благ Господь ко всем, и щедроты Его на всех делах Его.<br/>
<i>10</i> Да славят Тебя, Господи, все дела Твои, и да благословляют Тебя святые Твои;<br/>
<i>11</i> да проповедуют славу царства Твоего, и да повествуют о могуществе Твоем,<br/>
<i>12</i> чтобы дать знать сынам человеческим о могуществе Твоем и о славном величии царства Твоего.<br/>
<i>13</i> Царство Твое &ndash; царство всех веков, и владычество Твое во все роды. [Верен Господь во всех словах Своих и свят во всех делах Своих.]<br/>
<i>14</i> Господь поддерживает всех падающих и восставляет всех низверженных.<br/>
<i>15</i> Очи всех уповают на Тебя, и Ты даешь им пищу их в свое время;<br/>
<i>16</i> открываешь руку Твою и насыщаешь все живущее по благоволению.<br/>
<i>17</i> Праведен Господь во всех путях Своих и благ во всех делах Своих.<br/>
<i>18</i> Близок Господь ко всем призывающим Его, ко всем призывающим Его в истине.<br/>
<i>19</i> Желание боящихся Его Он исполняет, вопль их слышит и спасает их.<br/>
<i>20</i> Хранит Господь всех любящих Его, а всех нечестивых истребит.<br/>
<i>21</i> Уста мои изрекут хвалу Господню, и да благословляет всякая плоть святое имя Его во веки и веки.<br/>

`,

  `<p class="namepsal" id=ps145>Псалом 145</p>
<p>[Аллилуия. <span class="it">Аггея и Захарии</span>.]</p>
<i>1</i> Хвали, душа моя, Господа.<br/>
<i>2</i> Буду восхвалять Господа, доколе жив; буду петь Богу моему, доколе есмь.<br/>
<i>3</i> Не надейтесь на князей, на сына человеческого, в котором нет спасения.<br/>
<i>4</i> Выходит дух его, и он возвращается в землю свою: в тот день исчезают [все] помышления его.<br/>
<i>5</i> Блажен, кому помощник Бог Иаковлев, у кого надежда на Господа Бога его,<br/>
<i>6</i> сотворившего небо и землю, море и все, что в них, вечно хранящего верность,<br/>
<i>7</i> творящего суд обиженным, дающего хлеб алчущим. Господь разрешает узников,<br/>
<i>8</i> Господь отверзает очи слепым, Господь восставляет согбенных, Господь любит праведных.<br/>
<i>9</i> Господь хранит пришельцев, поддерживает сироту и вдову, а путь нечестивых извращает.<br/>
<i>10</i> Господь будет царствовать во веки, Бог твой, Сион, в род и род. Аллилуия.<br/>
`,

  `<p class="namepsal" id=ps146>Псалом 146</p>
<p>[Аллилуия.]</p>
<i>1</i> Хвалите Господа, ибо благо петь Богу нашему, ибо это сладостно, &ndash; хвала подобающая.<br/>
<i>2</i> Господь созидает Иерусалим, собирает изгнанников Израиля.<br/>
<i>3</i> Он исцеляет сокрушенных сердцем и врачует скорби их;<br/>
<i>4</i> исчисляет количество звезд; всех их называет именами их.<br/>
<i>5</i> Велик Господь наш и велика крепость [Его], и разум Его неизмерим.<br/>
<i>6</i> Смиренных возвышает Господь, а нечестивых унижает до земли.<br/>
<i>7</i> Пойте поочередно славословие Господу; пойте Богу нашему на гуслях.<br/>
<i>8</i> Он покрывает небо облаками, приготовляет для земли дождь, произращает на горах траву [и злак на пользу человеку];<br/>
<p><i>9</i> дает скоту пищу его и птенцам ворона, взывающим <i>к Нему.
<i>10</i> Не на силу коня смотрит Он, не к <span class="it">быстроте</span> ног человеческих благоволит, -<br><br/>
<i>11</i> благоволит Господь к боящимся Его, к уповающим на милость Его.</p>
`,

  `<p class="namepsal" id=ps147>Псалом 147</p>
<p>[Аллилуия.]</p>
<i>1</i> Хвали, Иерусалим, Господа; хвали, Сион, Бога твоего,<br/>
<i>2</i> ибо Он укрепляет вереи ворот твоих, благословляет сынов твоих среди тебя;<br/>
<i>3</i> утверждает в пределах твоих мир; туком пшеницы насыщает тебя;<br/>
<i>4</i> посылает слово Свое на землю; быстро течет слово Его;<br/>
<i>5</i> дает снег, как волну; сыплет иней, как пепел;<br/>
<i>6</i> бросает град Свой кусками; перед морозом Его кто устоит?<br/>
<i>7</i> Пошлет слово Свое, и все растает; подует ветром Своим, и потекут воды.<br/>
<i>8</i> Он возвестил слово Свое Иакову, уставы Свои и суды Свои Израилю.<br/>
<i>9</i> Не сделал Он того никакому <span class="it">другому</span> народу, и судов Его они не знают. Аллилуия.<br/>

`,

  `<p class="namepsal" id=ps148>Псалом 148</p>
<p>[Аллилуия.]</p>
<i>1</i> Хвалите Господа с небес, хвалите Его в вышних.<br/>
<i>2</i> Хвалите Его, все Ангелы Его, хвалите Его, все воинства Его.<br/>
<i>3</i> Хвалите Его, солнце и луна, хвалите Его, все звезды света.<br/>
<i>4</i> Хвалите Его, небеса небес и воды, которые превыше небес.<br/>
<i>5</i> Да хвалят имя Господа, ибо Он [сказал, и они сделались,] повелел, и сотворились;<br/>
<i>6</i> поставил их на веки и веки; дал устав, который не прейдет.<br/>
<i>7</i> Хвалите Господа от земли, великие рыбы и все бездны,<br/>
<i>8</i> огонь и град, снег и туман, бурный ветер, исполняющий слово Его,<br/>
<i>9</i> горы и все холмы, дерева плодоносные и все кедры,<br/>
<i>10</i> звери и всякий скот, пресмыкающиеся и птицы крылатые,<br/>
<i>11</i> цари земные и все народы, князья и все судьи земные,<br/>
<i>12</i> юноши и девицы, старцы и отроки<br/>
<i>13</i> да хвалят имя Господа, ибо имя Его единого превознесенно, слава Его на земле и на небесах.<br/>
<i>14</i> Он возвысил рог народа Своего, славу всех святых Своих, сынов Израилевых, народа, близкого к Нему. Аллилуия.<br/>
`,

  `<p class="namepsal" id=ps149>Псалом 149</p>
<p>[Аллилуия.]</p>
<i>1</i> Пойте Господу песнь новую; хвала Ему в собрании святых.<br/>
<i>2</i> Да веселится Израиль о Создателе своем; сыны Сиона да радуются о Царе своем.<br/>
<i>3</i> Да хвалят имя Его с ликами, на тимпане и гуслях да поют Ему,<br/>
<i>4</i> ибо благоволит Господь к народу Своему, прославляет смиренных спасением.<br/>
<i>5</i> Да торжествуют святые во славе, да радуются на ложах своих.<br/>
<i>6</i> Да будут славословия Богу в устах их, и меч обоюдоострый в руке их,<br/>
<i>7</i> для того, чтобы совершать мщение над народами, наказание над племенами,<br/>
<i>8</i> заключать царей их в узы и вельмож их в оковы железные,<br/>
<i>9</i> производить над ними суд писанный. Честь сия &ndash; всем святым Его. Аллилуия.<br/>
`,

  `<p class="namepsal" id=ps150>Псалом 150</p>
<p>[Аллилуия.]</p>
<i>1</i> Хвалите Бога во святыне Его, хвалите Его на тверди силы Его.<br/>
<i>2</i> Хвалите Его по могуществу Его, хвалите Его по множеству величия Его.<br/>
<i>3</i> Хвалите Его со звуком трубным, хвалите Его на псалтири и гуслях.<br/>
<i>4</i> Хвалите Его с тимпаном и ликами, хвалите Его на струнах и органе.<br/>
<i>5</i> Хвалите Его на звучных кимвалах, хвалите Его на кимвалах громогласных.<br/>
<i>6</i> Все дышащее да хвалит Господа! Аллилуия.<br/>
`,

  `<p class="namepsal" id=ps151>[Псалом 151</p>
<p>Псалом Давида на единоборство с Голиафом. (Переведен с греческого.)</p>
<i>1</i> Я был меньший между братьями моими и юнейший в доме отца моего; пас овец отца моего.<br/>
<i>2</i> Руки мои сделали орган, персты мои настраивали псалтирь.<br/>
<i>3</i> И кто возвестил бы Господу моему? &ndash; Сам Господь, Сам услышал меня.<br/>
<i>4</i> Он послал вестника Своего и взял меня от овец отца моего, и помазал меня елеем помазания Своего.<br/>
<i>5</i> Братья мои прекрасны и велики, но Господь не благоволил избрать из них.<br/>
<i>6</i> Я вышел навстречу иноплеменнику, и он проклял меня идолами своими.<br/>
<p><i>7</i> Но я, исторгнув у него меч, обезглавил его и избавил сынов Израилевых от поношения.]
`
];
